
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十二章：驯服星尾兽 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter13_驯服镰刀龙.html" />
    
    
    <link rel="prev" href="chapter11_异特龙三兄弟.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十二章：驯服星尾兽</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E8C;&#x7AE0;&#xFF1A;&#x9A6F;&#x670D;&#x661F;&#x5C3E;&#x517D;">&#x7B2C;&#x5341;&#x4E8C;&#x7AE0;&#xFF1A;&#x9A6F;&#x670D;&#x661F;&#x5C3E;&#x517D;</h1>
<p>&#x3000;&#x3000;&#x6E38;&#x620F;&#x751F;&#x6D3B;&#x8D8A;&#x6765;&#x8D8A;&#x6709;&#x70B9;&#x67AF;&#x71E5;&#x4E86;&#xFF0C;&#x91CD;&#x590D;&#x6027;&#x7684;&#x52B3;&#x52A8;&#x603B;&#x662F;&#x8BA9;&#x4EBA;&#x4EA7;&#x751F;&#x5026;&#x6020;&#xFF0C;&#x968F;&#x7740;&#x60F3;&#x628A;&#x623F;&#x5B50;&#x6269;&#x5EFA;&#x7684;&#x60F3;&#x6CD5;&#x8BDE;&#x751F;&#xFF0C;&#x53C8;&#x4E00;&#x6B21;&#xFF0C;&#x6BCF;&#x5929;&#x4E0A;&#x7EBF;&#x5C31;&#x662F;&#x6572;&#x77F3;&#x5934;&#x548C;&#x6728;&#x5934;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x4E0A;&#x7EBF;&#xFF0C;&#x8FD8;&#x662F;&#x4E0D;&#x4F8B;&#x5916;&#xFF0C;&#x7EE7;&#x7EED;&#x6211;&#x7684;&#x6572;&#x77F3;&#x5934;&#x4E4B;&#x65C5;&#xFF0C;&#x623F;&#x5B50;&#x9644;&#x8FD1;&#x7684;&#x77F3;&#x5934;&#x6572;&#x5B8C;&#x540E;&#xFF0C;&#x6211;&#x6709;&#x5230;&#x5927;&#x7011;&#x5E03;&#x90A3;&#x8FB9;&#xFF0C;&#x5728;&#x9760;&#x8FD1;&#x96EA;&#x5C71;&#x4EA4;&#x63A5;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x90A3;&#x4E2A;&#x76F8;&#x5BF9;&#x5B89;&#x5168;&#x7684;&#x6C99;&#x6EE9;&#xFF0C;&#x6572;&#x7740;&#x77F3;&#x5934;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x524D;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x7403;&#x72B6;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x5728;&#x6162;&#x6162;&#x632A;&#x52A8;&#x7740;&#x3002;&#x8DD1;&#x7684;&#x6162;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x5728;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x57FA;&#x672C;&#x90FD;&#x4E0D;&#x5177;&#x5907;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x6027;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x9760;&#x8FD1;&#x3002;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x662F;&#x4E00;&#x5934;40&#x7EA7;&#x7684;&#x661F;&#x5C3E;&#x517D;&#x3002;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x7684;&#x6253;&#x77F3;&#x5934;&#x7684;&#x5DE5;&#x5177;&#x9F99;&#x5417;&#xFF0C;&#x5916;&#x53F7;&#x201C;&#x94C1;&#x86CB;&#x201D;&#x3002;&#x56E0;&#x4E3A;&#x88AB;&#x653B;&#x51FB;&#x6389;&#x8840;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F1A;&#x7F29;&#x6210;&#x4E00;&#x56E2;&#xFF0C;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x7403;&#x72B6;&#xFF0C;&#x5BF9;&#x53D7;&#x5230;&#x7684;&#x4F24;&#x5BB3;&#x51CF;&#x514D;&#x3002;&#x6211;&#x8FD9;&#x5929;&#x5929;&#x90FD;&#x8981;&#x6572;&#x77F3;&#x5934;&#xFF0C;&#x5BF9;&#x77F3;&#x5934;&#x9700;&#x6C42;&#x91CF;&#x592A;&#x5927;&#x4E86;&#xFF0C;&#x5929;&#x5929;&#x57FA;&#x672C;&#x90FD;&#x8981;&#x82B1;&#x65F6;&#x95F4;&#x6572;&#x77F3;&#x5934;&#xFF0C;&#x6700;&#x9700;&#x8981;&#x7684;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x5B83;&#x4E86;&#xFF0C;&#x6211;&#x518D;&#x6B21;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#xFF0C;&#x6CA1;&#x6709;&#x6F5C;&#x5728;&#x7684;&#x5371;&#x9669;&#x751F;&#x7269;&#x540E;&#xFF0C;&#x6211;&#x5FEB;&#x901F;&#x8DD1;&#x56DE;&#x5BB6;&#xFF0C;&#x62FF;&#x4E86;&#x9EBB;&#x9189;&#x7BAD;&#x548C;&#x5F13;&#x7BAD;&#x5C31;&#x8FC7;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FDC;&#x8FDC;&#x7684;&#x5BF9;&#x7740;&#x5B83;&#x7684;&#x5934;&#x90E8;&#x5C31;&#x5C04;&#x4E86;&#x4E00;&#x7BAD;&#xFF0C;&#x5B83;&#x53D1;&#x73B0;&#x4E2D;&#x7BAD;&#x540E;&#xFF0C;&#x671D;&#x6211;&#x8DD1;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x5B83;&#x90A3;&#x4E0D;&#x50CF;&#x817F;&#x7684;&#x817F;&#x5B9E;&#x5728;&#x592A;&#x77ED;&#x4E86;&#xFF0C;&#x8DD1;&#x4E0D;&#x8FC7;&#x6211;&#xFF0C;&#x6211;&#x8FB9;&#x5F80;&#x540E;&#x8DD1;&#xFF0C;&#x8FB9;&#x5C04;&#x3002;&#x5C04;&#x4E86;&#x5DEE;&#x4E0D;&#x591A;&#x5341;&#x591A;&#x7BAD;&#x540E;&#xFF0C;&#x8FD9;&#x755C;&#x751F;&#x4F30;&#x8BA1;&#x5FEB;&#x8981;&#x6655;&#x4E86;&#xFF0C;&#x7ADF;&#x7136;&#x6389;&#x5934;&#x5F80;&#x540E;&#x8DD1;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x8FFD;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x7EE7;&#x7EED;&#x5BF9;&#x7740;&#x5B83;&#x7684;&#x5C41;&#x80A1;&#x5C04;&#xFF0C;&#x770B;&#x7740;&#x5B83;&#x8981;&#x5F80;&#x96EA;&#x5C71;&#x4EA4;&#x63A5;&#x5904;&#x8DD1;&#x53BB;&#xFF0C;&#x6211;&#x505C;&#x6B62;&#x4E86;&#x5C04;&#x51FB;&#xFF0C;&#x52A0;&#x901F;&#x5EA6;&#x8DD1;&#x5230;&#x5B83;&#x524D;&#x9762;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5B83;&#x6709;&#x6389;&#x5934;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x6211;&#x8981;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x5B83;&#x8DD1;&#x5230;&#x96EA;&#x5C71;&#x4EA4;&#x754C;&#x5904;&#x90A3;&#x8FB9;&#x4E86;&#xFF0C;&#x90A3;&#x8FB9;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x8089;&#x98DF;&#x9F99;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x80AF;&#x5B9A;&#x9A6F;&#x517B;&#x4E0D;&#x4E86;&#xFF0C;&#x88AB;&#x5176;&#x4ED6;&#x98DF;&#x8089;&#x9F99;&#x5403;&#x6389;&#x3002;&#x6211;&#x5BF9;&#x7740;&#x5B83;&#x5C41;&#x80A1;&#x7EE7;&#x7EED;&#x5C04;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x5C04;&#x4E86;&#x51E0;&#x7BAD;&#x540E;&#xFF0C;&#x5B83;&#x7F29;&#x6210;&#x7403;&#x4E86;&#xFF0C;&#x6211;&#x505C;&#x6B62;&#x4E86;&#x5C04;&#x51FB;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x7EE7;&#x7EED;&#x5C04;&#xFF0C;&#x5B83;&#x53EF;&#x80FD;&#x4F1A;&#x6B7B;&#x4EA1;&#x3002;&#x6211;&#x7B49;&#x4E86;&#x5C0F;&#x4E00;&#x4F1A;&#xFF0C;&#x5B83;&#x53C8;&#x4F38;&#x51FA;&#x4E86;&#x5934;&#xFF0C;&#x6162;&#x60A0;&#x60A0;&#x7684;&#x6E38;&#x8361;&#x7740;&#xFF0C;&#x4EFF;&#x4F5B;&#x5FD8;&#x8BB0;&#x4E86;&#x521A;&#x624D;&#x7684;&#x72FC;&#x72C8;&#x3002;&#x6211;&#x4E5F;&#x662F;&#x9189;&#x4E86;&#xFF0C;&#x6211;&#x7AD9;&#x5728;&#x5B83;&#x8FB9;&#x4E0A;&#xFF0C;&#x53C8;&#x5BF9;&#x7740;&#x5B83;&#x7684;&#x5934;&#x90E8;&#x5C04;&#x4E86;&#x4E00;&#x7BAD;&#xFF0C;&#x7ACB;&#x9A6C;&#x5C31;&#x6709;&#x8DD1;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x63A5;&#x7740;&#x5C04;&#xFF0C;&#x5C04;&#x4E86;&#x4E94;&#x516D;&#x7BAD;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x6655;&#x5012;&#x4E86;&#x3002;&#x6211;&#x5FEB;&#x901F;&#x56DE;&#x5BB6;&#xFF0C;&#x5236;&#x4F5C;&#x4E86;&#x56DB;&#x4E2A;&#x6728;&#x62D2;&#x9A6C;&#xFF0C;&#x6211;&#x62C5;&#x5FC3;&#x5B83;&#x88AB;&#x5176;&#x4ED6;&#x9F99;&#x5403;&#x6389;&#x4E86;&#xFF0C;&#x6D77;&#x8FB9;&#x5B9E;&#x5728;&#x592A;&#x96BE;&#x9047;&#x5230;&#x661F;&#x5C3E;&#x517D;&#x4E86;&#x3002;&#x5982;&#x679C;&#x662F;&#x5728;&#x4E1B;&#x6797;&#x6216;&#x8005;&#x5C71;&#x811A;&#xFF0C;&#x8FD8;&#x4E0D;&#x4E00;&#x5B9A;&#x80FD;&#x8BAD;&#xFF0C;&#x90A3;&#x4E9B;&#x5730;&#x65B9;&#x592A;&#x591A;&#x98DF;&#x8089;&#x9F99;&#x4E86;&#x3002;&#x62FF;&#x5230;&#x62D2;&#x9A6C;&#x6211;&#x56DE;&#x5230;&#x661F;&#x5C3E;&#x517D;&#x6655;&#x5012;&#x7684;&#x5730;&#x65B9;&#x7ED9;&#x5B83;&#x56F4;&#x8D77;&#x6765;&#xFF0C;&#x9732;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x8FDB;&#x51FA;&#x7684;&#x5C0F;&#x53E3;&#xFF0C;&#x65B9;&#x4FBF;&#x8FDB;&#x51FA;&#x67E5;&#x770B;&#x661F;&#x5C3E;&#x517D;&#x7684;&#x72B6;&#x6001;&#x3002;&#x6211;&#x4E00;&#x8FB9;&#x5728;&#x65C1;&#x8FB9;&#x5B88;&#x7740;&#xFF0C;&#x4E00;&#x8FB9;&#x6478;&#x70B9;&#x9ED1;&#x679C;&#x5B50;&#x3002;&#x867D;&#x7136;&#x9EBB;&#x9189;&#x5242;&#x57FA;&#x672C;&#x591F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x7701;&#x70B9;&#x9EBB;&#x9189;&#x5242;&#x5C31;&#x7701;&#x70B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x4E86;&#x591A;&#x6B21;&#x9A6F;&#x670D;&#x6050;&#x9F99;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x6025;&#x8E81;&#x4E86;&#x3002;&#x5C31;&#x5728;&#x65C1;&#x8FB9;&#x6162;&#x6162;&#x7B49;&#x7740;&#x5B83;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FC7;&#x4E86;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x663E;&#x793A;&#x661F;&#x5C3E;&#x517D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x628A;&#x63D0;&#x524D;&#x505A;&#x597D;&#x7684;&#x978D;&#x7ED9;&#x5B83;&#x5957;&#x4E0A;&#x3002;&#x9A91;&#x7740;&#x5B83;&#x5C31;&#x628A;&#x8FB9;&#x4E0A;&#x7684;&#x77F3;&#x5934;&#x6572;&#x4E86;&#xFF0C;&#x6CA1;&#x51E0;&#x4E0B;&#xFF0C;&#x5C31;&#x8D1F;&#x91CD;&#x4E86;&#x3002;&#x52A0;&#x70B9;&#x6211;&#x7ED9;&#x5B83;&#x52A0;&#x4E86;&#x8D1F;&#x91CD;&#xFF0C;&#x4E0D;&#x7136;&#x6765;&#x56DE;&#x8DD1;&#x592A;&#x9EBB;&#x70E6;&#xFF0C;&#x4E00;&#x4E0B;&#x6B21;&#x591A;&#x80CC;&#x70B9;&#x77F3;&#x5934;&#x603B;&#x5F52;&#x65B9;&#x4FBF;&#xFF0C;&#x6548;&#x7387;&#x4E5F;&#x9AD8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x4E86;&#x661F;&#x5C3E;&#x517D;&#xFF0C;&#x6211;&#x628A;&#x6211;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x6269;&#x5EFA;&#x4E86;&#x4E86;1x2&#x4E2A;&#x5730;&#x57FA;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x662F;2x3&#x5730;&#x57FA;&#x7684;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x968F;&#x7740;&#x73A9;&#x7684;&#x65F6;&#x95F4;&#x8D8A;&#x957F;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x6728;&#x7BB1;&#x5B50;&#x653E;&#x4E0D;&#x4E0B;&#x6240;&#x6709;&#x7269;&#x54C1;&#xFF0C;&#x6240;&#x4EE5;&#x6269;&#x5EFA;&#x4E86;&#x70B9;&#x623F;&#x5B50;&#x65B9;&#x4FBF;&#x62CD;&#x6728;&#x7BB1;&#x5B50;&#xFF0C;&#x5B58;&#x653E;&#x7269;&#x54C1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x4E86;&#x661F;&#x5C3E;&#x517D;&#xFF0C;&#x6211;&#x7684;&#x732A;&#x5708;&#x8981;&#x6062;&#x590D;&#x4E86;&#xFF0C;&#x4E0D;&#x80FD;&#x7EE7;&#x7EED;&#x5F53;&#x9677;&#x9631;&#x7684;&#x4F7F;&#x7528;&#x4E86;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x628A;&#x6211;&#x623F;&#x5B50;&#x60AC;&#x5D16;&#x4E0A;&#x9762;&#x94FA;&#x6EE1;&#x4E86;&#x6728;&#x62D2;&#x9A6C;&#xFF0C;&#x9632;&#x6B62;&#x4E0A;&#x6B21;&#x9570;&#x5200;&#x9F99;&#x8DCC;&#x843D;&#x5230;&#x6211;&#x732A;&#x5708;&#x7684;&#x4E8B;&#x60C5;&#x518D;&#x6B21;&#x53D1;&#x751F;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x661F;&#x5C3E;&#x517D;&#x6253;&#x77F3;&#x5934;&#x901F;&#x5EA6;&#x592A;&#x5FEB;&#xFF0C;&#x6211;&#x90FD;&#x6709;&#x79CD;&#x6211;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E2A;&#x77F3;&#x5934;&#x57CE;&#x5821;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x6BD5;&#x7ADF;&#x77F3;&#x5934;&#x7684;&#x83B7;&#x53D6;&#x6BD4;&#x4EE5;&#x524D;&#x5FEB;&#x591A;&#x4E86;&#x3002;&#x732A;&#x5708;&#x4E0D;&#x80FD;&#x5F53;&#x9677;&#x9631;&#x4F7F;&#x7528;&#x4E86;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x5728;&#x732A;&#x5708;&#x5916;&#x56F4;&#x5728;&#x505A;&#x4E00;&#x4E2A;&#x9677;&#x9631;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9A91;&#x7740;&#x661F;&#x5C3E;&#x517D;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x505A;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;3x3&#x7684;&#x77F3;&#x5934;&#x5730;&#x57FA;&#xFF0C;&#x7136;&#x540E;&#x5468;&#x8FB9;&#x4E0D;&#x7528;&#x77F3;&#x5934;&#x5899;&#xFF0C;&#x6539;&#x7528;&#x77F3;&#x5934;&#x95E8;&#x56F4;&#x6210;&#x4E86;3&#x5C42;&#x5899;&#x9AD8;&#x7684;&#x56F4;&#x5899;&#xFF0C;&#x56E0;&#x4E3A;&#x77F3;&#x5934;&#x5899;&#x770B;&#x4E0D;&#x5230;&#x91CC;&#x9762;&#x60C5;&#x51B5;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x80FD;&#x4ECE;&#x5916;&#x9762;&#x5C04;&#x5230;&#x9677;&#x9631;&#x91CC;&#x9762;&#x7684;&#x9F99;&#xFF0C;&#x5F53;&#x7136;&#x95E8;&#x662F;&#x6700;&#x597D;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x98DF;&#x8089;&#x9F99;&#x57FA;&#x672C;&#x90FD;&#x51FA;&#x4E0D;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x5F88;&#x597D;&#x7684;&#x4ECE;&#x5916;&#x9762;&#x5F80;&#x91CC;&#x9762;&#x5C04;&#x3002;&#x5730;&#x57FA;&#x56F4;&#x5899;&#x505A;&#x597D;&#x540E;&#xFF0C;&#x7528;&#x77F3;&#x5934;&#x5C0F;&#x6050;&#x9F99;&#x95E8;&#x5C01;&#x4F4F;&#x3002;&#x6CA1;&#x4E8B;&#x65F6;&#x5019;&#x6211;&#x90FD;&#x628A;&#x95E8;&#x6253;&#x5F00;&#xFF0C;&#x5438;&#x53D6;&#x4E0A;&#x6B21;&#x5C60;&#x6740;&#x5F02;&#x7279;&#x9F99;&#x7684;&#x6559;&#x8BAD;&#xFF0C;&#x76F4;&#x63A5;&#x5F15;&#x8FDB;&#x53BB;&#xFF0C;&#x91CC;&#x9762;&#x5173;&#x95E8;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x5F15;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x8981;&#x53BB;&#x5F00;&#x95E8;&#x3002;&#x53CD;&#x6B63;&#x9677;&#x9631;&#x91CC;&#x9762;&#x6CA1;&#x653E;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x6015;&#x5077;&#x3002;</p>
<p>&#x3000;&#x3000;&#x968F;&#x7740;&#x9677;&#x9631;&#x623F;&#x505A;&#x597D;&#xFF0C;&#x6211;&#x7684;&#x9886;&#x5730;&#x8303;&#x56F4;&#x6709;&#x6269;&#x5927;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x8FDC;&#x8FDC;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x6211;&#x7684;&#x4E09;&#x5927;&#x5EFA;&#x7B51;&#xFF0C;&#x4E00;&#x4E2A;2x3&#x7684;&#x5C0F;&#x623F;&#x5B50;&#xFF0C;&#x8FB9;&#x4E0A;&#x9760;&#x8FD1;&#x60AC;&#x5D16;&#x811A;&#x56F4;&#x8D77;&#x6765;&#x7684;&#x201C;&#x732A;&#x5708;&#x201D;&#x9F99;&#x623F;&#xFF0C;&#x5728;&#x5C31;&#x662F;&#x9F99;&#x623F;&#x65C1;&#x8FB9;&#x7684;3x3&#x7684;&#x9677;&#x9631;&#x623F;&#x3002;&#x89C4;&#x6A21;&#x5B8F;&#x5927;~</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter11_异特龙三兄弟.html" class="navigation navigation-prev " aria-label="Previous page: 第十一章：异特龙三兄弟">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter13_驯服镰刀龙.html" class="navigation navigation-next " aria-label="Next page: 第十三章：驯服镰刀龙">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十二章：驯服星尾兽","level":"1.3.12","depth":2,"next":{"title":"第十三章：驯服镰刀龙","level":"1.3.13","depth":2,"path":"fangzhou/chapter13_驯服镰刀龙.md","ref":"fangzhou/chapter13_驯服镰刀龙.md","articles":[]},"previous":{"title":"第十一章：异特龙三兄弟","level":"1.3.11","depth":2,"path":"fangzhou/chapter11_异特龙三兄弟.md","ref":"fangzhou/chapter11_异特龙三兄弟.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter12_驯服星尾兽.md","mtime":"2019-09-30T16:23:38.355Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

