
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十七章：搬家 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter18_被抄家.html" />
    
    
    <link rel="prev" href="chapter16_精英霸王龙.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十七章：搬家</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E03;&#x7AE0;&#xFF1A;&#x642C;&#x5BB6;">&#x7B2C;&#x5341;&#x4E03;&#x7AE0;&#xFF1A;&#x642C;&#x5BB6;</h1>
<p>&#x3000;&#x3000;&#x5728;&#x8FDB;&#x5165;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#xFF0C;&#x76EE;&#x524D;&#x6700;&#x91CD;&#x8981;&#x4E8B;&#x60C5;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x642C;&#x5BB6;&#x4E86;&#x3002;&#x8FD9;&#x5730;&#x65B9;&#x4F1A;&#x5237;&#x602A;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x662F;&#x8FD9;&#x4E48;&#x51F6;&#x731B;&#x7684;&#x7CBE;&#x82F1;&#x602A;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8D76;&#x7D27;&#x642C;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x642C;&#x5230;&#x54EA;&#x53BB;&#x5462;&#xFF1F;&#x6211;&#x5FC3;&#x91CC;&#x4E00;&#x7247;&#x832B;&#x7136;&#x3002;&#x5B9E;&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x5757;&#x5730;&#x65B9;&#x9002;&#x5408;&#x6211;&#x5EFA;&#x5BB6;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x6478;&#x719F;&#x3002;&#x8D70;&#x4E00;&#x6B65;&#x7B97;&#x4E00;&#x6B65;&#x5427;&#x3002;&#x6211;&#x628A;&#x6211;&#x7684;&#x8239;&#x8FDB;&#x884C;&#x4E86;&#x6539;&#x9020;&#xFF0C;&#x5728;&#x8239;&#x9876;&#x90E8;&#x52A0;&#x4E86;&#x4E00;&#x5C42;&#x680F;&#x6746;&#xFF0C;&#x5229;&#x7528;&#x659C;&#x5761;&#x76F4;&#x63A5;&#x80FD;&#x901A;&#x9053;&#x8239;&#x9876;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x6211;&#x7684;&#x661F;&#x5C3E;&#x517D;&#xFF0C;&#x9570;&#x5200;&#x9F99;&#x9A91;&#x4E0A;&#x4E86;&#x8239;&#x9876;&#xFF0C;&#x7FFC;&#x9F99;&#x4E5F;&#x9A91;&#x7740;&#x505C;&#x9760;&#x5728;&#x8239;&#x9876;&#xFF0C;&#x7269;&#x8D44;&#x90FD;&#x653E;&#x5230;&#x8239;&#x4E0A;&#x7684;&#x6728;&#x7BB1;&#x5B50;&#x91CC;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x4E00;&#x4EBA;&#xFF0C;&#x4E09;&#x9F99;&#xFF0C;&#x4E00;&#x8239;&#xFF0C;&#x5C31;&#x6CBF;&#x7740;&#x6D77;&#x8FB9;&#x515C;&#x515C;&#x8F6C;&#x8F6C;&#x5BFB;&#x627E;&#x4E0B;&#x4E00;&#x4E2A;&#x5B89;&#x8EAB;&#x4E4B;&#x6240;&#x3002;&#x90BB;&#x5C45;&#x8FD8;&#x6CA1;&#x4E0A;&#x7EBF;&#xFF0C;&#x4E5F;&#x6CA1;&#x6765;&#x5F97;&#x53CA;&#x548C;&#x4ED6;&#x6253;&#x58F0;&#x62DB;&#x547C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6CBF;&#x7740;&#x6D77;&#x8FB9;&#x6211;&#x671D;&#x5730;&#x56FE;&#x53F3;&#x4E0B;&#x89D2;&#x5212;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x9014;&#x5F84;&#x5F88;&#x591A;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x662F;&#x5B9E;&#x5728;&#x592A;&#x964C;&#x751F;&#x4E86;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4F1A;&#x51FA;&#x73B0;&#x4EC0;&#x4E48;&#x91CE;&#x751F;&#x9F99;&#xFF0C;&#x4E0D;&#x6562;&#x505C;&#x9760;&#xFF0C;&#x66F4;&#x4E0D;&#x6562;&#x5B89;&#x5BB6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x515C;&#x515C;&#x8F6C;&#x8F6C;&#x6765;&#x5230;&#x4E86;&#x5357;&#x4E8C;&#xFF0C;&#x8FD9;&#x5730;&#x65B9;&#x6709;&#x70B9;&#x719F;&#x6089;&#x4E86;&#xFF0C;&#x5730;&#x56FE;&#x4E0A;&#x7B97;&#x7B80;&#x5355;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x7406;&#x89E3;&#x5C31;&#x662F;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x9009;&#x62E9;&#x7684;&#x897F;&#x4E09;&#x5C5E;&#x4E8E;&#x56F0;&#x96BE;&#x7684;&#x7A0B;&#x5EA6;&#xFF0C;&#x5357;&#x4E8C;&#x8FD9;&#x5C5E;&#x4E8E;&#x7B80;&#x5355;&#x7A0B;&#x5EA6;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x90A3;&#x79CD;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;&#x4E86;&#x5427;&#xFF0C;&#x597D;&#x5C31;&#x5728;&#x8FD9;&#x5B89;&#x5BB6;&#x5427;&#x3002;&#x6211;&#x9A91;&#x7740;&#x9570;&#x5200;&#x9F99;&#x4E0B;&#x8239;&#xFF0C;&#x5E26;&#x7740;&#x51E0;&#x5757;&#x4E4B;&#x524D;&#x7528;&#x6750;&#x6599;&#x6413;&#x597D;&#x7684;&#x77F3;&#x5934;&#x5730;&#x57FA;&#xFF0C;&#x51CF;&#x8F7B;&#x8D1F;&#x91CD;&#xFF0C;&#x653E;&#x5728;&#x8EAB;&#x4E0A;&#xFF0C;&#x5C31;&#x627E;&#x5B89;&#x5BB6;&#x4E4B;&#x5730;&#x53BB;&#x4E86;&#xFF0C;&#x6765;&#x5230;&#x5357;&#x4E8C;&#x7684;&#x6D77;&#x6E7E;&#xFF0C;&#x8FD9;&#x91CC;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x578B;&#x98DF;&#x8089;&#x9F99;&#xFF0C;&#x6211;&#x671D;&#x5C71;&#x5761;&#x4E0A;&#x8D70;&#x53BB;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x4E0D;&#x80FD;&#x518D;&#x5728;&#x5C71;&#x5D16;&#x4E0B;&#x9762;&#x5EFA;&#x5BB6;&#x4E86;&#xFF0C;&#x56DE;&#x5934;&#x4ECE;&#x5C71;&#x9876;&#x6389;&#x4E0B;&#x6765;&#x4E00;&#x4E2A;&#x98DF;&#x8089;&#x9F99;&#xFF0C;&#x5C31;&#x5168;&#x519B;&#x8986;&#x6CA1;&#x4E86;&#xFF0C;&#x53EF;&#x4E0D;&#x80FD;&#x91CD;&#x8E48;&#x8986;&#x8F99;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x6000;&#x7591;&#x90A3;&#x5934;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;&#x662F;&#x4ECE;&#x5C71;&#x5D16;&#x4E0A;&#x6389;&#x4E0B;&#x6765;&#x7684;&#xFF0C;&#x7CFB;&#x7EDF;&#x4E0D;&#x5E94;&#x8BE5;&#x4F1A;&#x628A;&#x8FD9;&#x9F99;&#x5237;&#x65B0;&#x5728;&#x623F;&#x5B50;&#x9644;&#x8FD1;&#x7684;&#x3002;&#x8FD8;&#x662F;GM&#x5728;&#x7ED9;&#x6211;&#x5F00;&#x73A9;&#x7B11;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6765;&#x5230;&#x5357;&#x4E8C;&#x5E73;&#x9876;&#x5C71;&#xFF0C;&#x8FD9;&#x91CC;&#x5438;&#x5F15;&#x4E86;&#x6211;&#xFF0C;&#x4E00;&#x671B;&#x65E0;&#x9645;&#x7684;&#x5E73;&#x65F7;&#x8349;&#x539F;&#xFF0C;&#x8349;&#x5730;&#x4E0A;&#x6563;&#x843D;&#x7740;&#x51E0;&#x5934;&#x5C0F;&#x578B;&#x7684;&#x98DF;&#x8349;&#x9F99;&#xFF0C;&#x8FD9;&#x91CC;&#x5F88;&#x5B89;&#x5168;&#xFF0C;&#x4E5F;&#x540C;&#x65F6;&#x98CE;&#x666F;&#x4E0D;&#x9519;&#xFF0C;&#x54EA;&#x5C31;&#x8FD9;&#x4E86;&#xFF0C;&#x6211;&#x5728;&#x9760;&#x8FD1;&#x6D77;&#x7684;&#x90A3;&#x5757;&#x5E73;&#x6574;&#x7684;&#x5730;&#x65B9;&#x5F00;&#x59CB;&#x62CD;&#x77F3;&#x5934;&#x5730;&#x57FA;&#x9020;&#x5BB6;&#x4E86;&#x3002;&#x7B49;&#x62CD;&#x4E86;&#x4E00;&#x4E2A;3x3&#x5730;&#x57FA;&#x540E;&#xFF0C;&#x6211;&#x628A;&#x9570;&#x5200;&#x9F99;&#x653E;&#x5728;&#x65C1;&#x8FB9;&#xFF0C;&#x6211;&#x5C31;&#x8DD1;&#x5230;&#x6D77;&#x8FB9;&#x7684;&#x8239;&#x4E0A;&#x628A;&#x661F;&#x5C3E;&#x517D;&#x9A91;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#x8EAB;&#x4E0A;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x77F3;&#x5934;&#x5899;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x661F;&#x5C3E;&#x517D;&#x8981;&#x6BD4;&#x9570;&#x5200;&#x9F99;&#x6162;&#x591A;&#x4E86;&#xFF0C;&#x817F;&#x77ED;&#x6CA1;&#x529E;&#x6CD5;&#x3002;&#x6162;&#x6162;&#x632A;&#xFF0C;&#x6162;&#x6162;&#x6EDA;&#x7684;&#x5230;&#x4E86;&#x5E73;&#x9876;&#x5C71;&#xFF0C;&#x62FF;&#x51FA;&#x77F3;&#x5934;&#x5899;&#x5C31;&#x5F00;&#x59CB;&#x9020;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x6709;&#x9570;&#x5200;&#x9F99;&#x6253;&#x6728;&#x5934;&#xFF0C;&#x8305;&#x8349;&#xFF0C;&#x7EA4;&#x7EF4;&#xFF1B;&#x661F;&#x5C3E;&#x517D;&#x6253;&#x77F3;&#x5934;&#x5F88;&#x5FEB;&#xFF0C;&#x4E00;&#x4E2A;3x3&#x7684;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x5C31;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x623F;&#x5B50;&#x9020;&#x597D;&#x540E;&#xFF0C;&#x5728;&#x623F;&#x5B50;&#x8FB9;&#x53C8;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x9F99;&#x623F;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x6D77;&#x8FB9;&#x63A5;&#x6C34;&#xFF0C;&#x5F15;&#x6C34;&#x7BA1;&#x5230;&#x5E73;&#x9876;&#x5C71;&#xFF0C;&#x79CD;&#x4E86;&#x56DB;&#x76D8;&#x98DF;&#x4EBA;&#x82B1;&#xFF0C;&#x5929;&#x82B1;&#x677F;&#x56DB;&#x4E2A;&#x89D2;&#x4E00;&#x4E2A;&#x89D2;&#x653E;&#x4E00;&#x4E2A;&#xFF0C;&#x5F88;&#x5FEB;&#x7684;&#x6211;&#x7684;&#x5C0F;&#x578B;&#x57CE;&#x5821;&#x5EFA;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x57CE;&#x5821;&#x89C4;&#x5212;&#x6BD4;&#x8F83;&#x597D;&#xFF0C;&#x4E00;&#x6B21;&#x5EFA;&#x6210;&#xFF0C;&#x5F88;&#x6709;&#x89C4;&#x6A21;&#x3002;&#x968F;&#x7740;&#x8D8A;&#x6765;&#x8D8A;&#x719F;&#x6089;&#x4E86;&#x6E38;&#x620F;&#x5404;&#x79CD;&#x64CD;&#x4F5C;&#xFF0C;&#x6709;&#x4E86;&#x5DE5;&#x5177;&#x9F99;&#x8D77;&#x5BB6;&#x5C31;&#x662F;&#x5FEB;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5229;&#x7528;&#x9570;&#x5200;&#x9F99;&#x548C;&#x661F;&#x5C3E;&#x517D;&#xFF0C;&#x6211;&#x628A;&#x623F;&#x5B50;&#x5468;&#x8FB9;&#x77F3;&#x5934;&#x548C;&#x6728;&#x5934;&#x90FD;&#x63A8;&#x6389;&#x4E86;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5E73;&#x9876;&#x5C71;&#x89C6;&#x91CE;&#x66F4;&#x5F00;&#x9614;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x57CE;&#x5821;&#x76D6;&#x597D;&#xFF0C;&#x53C8;&#x5230;&#x4E86;&#x63A2;&#x7D22;&#x5468;&#x8FB9;&#x533A;&#x57DF;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x6CA1;&#x4E8B;&#x6211;&#x5C31;&#x8DD1;&#x5230;&#x5357;&#x4E8C;&#xFF0C;&#x9760;&#x8FD1;&#x6CBC;&#x6CFD;&#x90A3;&#x5757;&#x6CB3;&#x6D41;&#x533A;&#x57DF;&#x53BB;&#x5BFB;&#x627E;&#x6CB3;&#x72F8;&#x7A9D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x8FB9;&#x542C;&#x76F4;&#x64AD;&#x8BF4;&#x4F1A;&#x5237;&#x65B0;&#x51FA;&#x6CB3;&#x72F8;&#x7A9D;&#xFF0C;&#x6CB3;&#x72F8;&#x7A9D;&#x91CC;&#x9762;&#x6709;&#x6C34;&#x6CE5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5230;&#x4E86;&#x6CBC;&#x6CFD;&#x9644;&#x8FD1;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x6761;&#x5F88;&#x5927;&#x5F88;&#x5927;&#x7684;&#x86C7;&#xFF0C;&#x671D;&#x6211;&#x8FD9;&#x8FB9;&#x6E38;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x901F;&#x5EA6;&#x5F88;&#x5FEB;&#xFF0C;&#x6765;&#x4E0D;&#x53CA;&#x591A;&#x60F3;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x8DF3;&#x4E0B;&#x4E86;&#x5C71;&#x5D16;&#xFF0C;&#x6765;&#x5230;&#x4E86;&#x6CBC;&#x6CFD;&#x548C;&#x5927;&#x6D77;&#x4EA4;&#x6C47;&#x5904;&#xFF0C;&#x4E0D;&#x8FDC;&#x5904;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x8349;&#x579B;&#x6837;&#x7684;&#x5C0F;&#x578B;&#x5EFA;&#x7B51;&#x7269;&#xFF0C;&#x6211;&#x8DD1;&#x8FC7;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x663E;&#x793A;&#x662F;&#x6CB3;&#x72F8;&#x7A9D;&#xFF0C;&#x6211;&#x64E6;&#xFF0C;&#x4F17;&#x91CC;&#x5BFB;&#x4ED6;&#x5343;&#x767E;&#x5EA6;&#xFF0C;&#x84E6;&#x7136;&#x56DE;&#x9996;&#xFF0C;&#x6CB3;&#x72F8;&#x7A9D;&#x7ADF;&#x5728;&#x773C;&#x524D;&#x4E86;&#xFF0C;&#x6211;&#x51B2;&#x7740;&#x8DD1;&#x8FC7;&#x53BB;&#xFF0C;&#x6253;&#x5F00;&#x4E00;&#x770B;&#xFF0C;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x6C34;&#x6CE5;&#xFF0C;&#x5168;&#x662F;&#x6728;&#x5934;&#x3002;&#x6709;&#x4E86;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x6211;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x6728;&#x5934;&#x5E76;&#x4E0D;&#x611F;&#x5192;&#x3002;&#x53D1;&#x73B0;&#xFF0C;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x6C34;&#x91CC;&#xFF0C;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x6837;&#x7684;&#x8349;&#x579B;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x6E38;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x6D77;&#x91CC;&#x8FD8;&#x662F;&#x5F88;&#x591A;&#x98DF;&#x4EBA;&#x9C7C;&#x7684;&#xFF0C;&#x6211;&#x5C3D;&#x91CF;&#x907F;&#x5F00;&#x7684;&#x6E38;&#xFF0C;&#x6E38;&#x5230;&#x6CB3;&#x72F8;&#x7A9D;&#x8FB9;&#xFF0C;&#x6253;&#x5F00;&#xFF0C;&#x54C7;&#x585E;&#xFF0C;200&#x591A;&#x4E2A;&#x6C34;&#x6CE5;&#xFF0C;&#x53EF;&#x628A;&#x6211;&#x5174;&#x594B;&#x574F;&#x4E86;&#x3002;200&#x6C34;&#x6CE5;&#x5F97;&#x8981;&#x6253;&#x591A;&#x5C11;&#x89D2;&#x8D28;&#x624D;&#x80FD;&#x78E8;&#x51FA;&#x6765;&#xFF0C;&#x5BF9;&#x4E8E;&#x73B0;&#x9636;&#x6BB5;&#x7684;&#x6211;&#x6765;&#x8BF4;&#xFF0C;200&#x6C34;&#x6CE5;&#x5EFA;&#x4E00;&#x4E2A;2x2&#x7684;&#x94C1;&#x623F;&#x5B50;&#xFF0C;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x65E5;&#x65E5;&#x591C;&#x591C;&#x60F3;&#x7684;&#x6C34;&#x6CE5;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x6CB3;&#x72F8;&#x7A9D;&#xFF0C;&#x5C31;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x62FF;&#x5230;&#x6C34;&#x6CE5;&#xFF0C;&#x5176;&#x4ED6;&#x6211;&#x4E5F;&#x5C31;&#x6CA1;&#x60F3;&#xFF0C;&#x60F3;&#x7740;&#x5C31;&#x662F;&#x8D76;&#x7D27;&#x628A;&#x8FD9;&#x6CE2;&#x6C34;&#x6CE5;&#x5B89;&#x5168;&#x9001;&#x56DE;&#x5BB6;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x592A;&#x73CD;&#x8D35;&#x4E86;&#x3002;&#x5728;&#x6211;&#x9AD8;&#x5174;&#x4E4B;&#x4F59;&#xFF0C;&#x6709;&#x4E00;&#x53EA;&#x9CC4;&#x9C7C;&#x671D;&#x6211;&#x6E38;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x5728;&#x6C34;&#x91CC;&#xFF0C;&#x9CC4;&#x9C7C;&#x6E38;&#x7684;&#x5B9E;&#x5728;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x6211;&#x671D;&#x7740;&#x5CB8;&#x8FB9;&#xFF0C;&#x8D76;&#x7D27;&#x6E38;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x88AB;&#x9CC4;&#x9C7C;&#x603C;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x201C;&#x55D6;&#x201D;&#x7684;&#x4E00;&#x4E0B;&#x5B50;&#x98DE;&#x5230;&#x4E86;&#x5CB8;&#x4E0A;&#xFF0C;&#x8C22;&#x8C22;&#x554A;&#x3002;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x4E0A;&#x4E86;&#x5CB8;&#xFF0C;&#x6211;&#x5934;&#x4E5F;&#x4E0D;&#x56DE;&#x7684;&#x5C31;&#x5F80;&#x5BB6;&#x8DD1;&#x3002;&#x9CC4;&#x9C7C;&#xFF0C;&#x8868;&#x793A;&#x5F88;&#x65E0;&#x5948;&#x3002;&#x54C8;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56DE;&#x5230;&#x5BB6;&#xFF0C;&#x770B;&#x5230;200&#x6C34;&#x6CE5;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x7269;&#x8D44;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x91CD;&#x8981;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x83B7;&#x53D6;&#xFF0C;&#x8FD9;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x4E86;&#x3002;&#x6211;&#x5C31;&#x7528;&#x4E0A;&#x6B21;&#x53BB;&#x706B;&#x5C71;&#x63A2;&#x9669;&#x5E26;&#x56DE;&#x6765;&#x7684;&#x91D1;&#x5C5E;&#x952D;&#x505A;&#x4E86;&#x4E00;&#x5957;&#x94C1;&#x7532;&#x8863;&#x670D;&#x3002;&#x7136;&#x540E;&#x8FD8;&#x505A;&#x4E86;&#x4E00;&#x628A;&#x5C0F;&#x624B;&#x67AA;&#xFF0C;&#x54C8;&#x54C8;&#x3002;&#x4F46;&#x662F;&#x5E73;&#x65F6;&#x90FD;&#x820D;&#x4E0D;&#x5F97;&#x7A7F;&#x548C;&#x7528;&#x3002;&#x6253;&#x602A;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x611F;&#x89C9;&#x592A;&#x5962;&#x4F88;&#x4E86;&#x3002;&#x4E00;&#x76F4;&#x5B58;&#x653E;&#x5728;&#x7BB1;&#x5B50;&#x91CC;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter16_精英霸王龙.html" class="navigation navigation-prev " aria-label="Previous page: 第十六章：精英霸王龙">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter18_被抄家.html" class="navigation navigation-next " aria-label="Next page: 第十八章：被抄家">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十七章：搬家","level":"1.3.17","depth":2,"next":{"title":"第十八章：被抄家","level":"1.3.18","depth":2,"path":"fangzhou/chapter18_被抄家.md","ref":"fangzhou/chapter18_被抄家.md","articles":[]},"previous":{"title":"第十六章：精英霸王龙","level":"1.3.16","depth":2,"path":"fangzhou/chapter16_精英霸王龙.md","ref":"fangzhou/chapter16_精英霸王龙.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter17_搬家.md","mtime":"2019-09-30T18:16:37.962Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

