
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二十四章：又又又又被抄家 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter25_加入服霸部落.html" />
    
    
    <link rel="prev" href="chapter23_黑风堡.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二十四章：又又又又被抄家</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x7AE0;&#xFF1A;&#x53C8;&#x53C8;&#x53C8;&#x53C8;&#x88AB;&#x6284;&#x5BB6;">&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x7AE0;&#xFF1A;&#x53C8;&#x53C8;&#x53C8;&#x53C8;&#x88AB;&#x6284;&#x5BB6;</h1>
<p>&#x3000;&#x3000;&#x8BAD;&#x597D;&#x4E09;&#x89D2;&#x9F99;&#x540E;&#xFF0C;&#x89E3;&#x51B3;&#x4E86;&#x91C7;&#x679C;&#x5B50;&#x7684;&#x5927;&#x4E8B;&#xFF0C;&#x5269;&#x4E0B;&#x5C31;&#x662F;&#x6CA1;&#x4E8B;&#x8BAD;&#x8BAD;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x5C0F;&#x751F;&#x7269;&#xFF0C;&#x611F;&#x89C9;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5F88;&#x80A5;&#x4E86;&#xFF0C;&#x5FEB;&#x8FC7;&#x4E0A;&#x4E86;&#x517B;&#x8001;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6CA1;&#x4E8B;&#x8001;&#x5F20;&#x8FC7;&#x6765;&#x8DDF;&#x6211;&#x5520;&#x5520;&#x55D1;&#xFF0C;&#x8FD8;&#x9001;&#x70B9;&#x5C0F;&#x7269;&#x54C1;&#x7ED9;&#x6211;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x6D3B;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6162;&#x6162;&#x6211;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x8BAD;&#x4E86;&#x4E0D;&#x5C11;&#x4E00;&#x5806;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x7684;&#x9F99;&#xFF0C;&#x6C34;&#x5E18;&#x6D1E;&#x91CC;&#x5C31;&#x50CF;&#x4E00;&#x5EA7;&#x5C0F;&#x578B;&#x52A8;&#x7269;&#x56ED;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#xFF0C;&#x6211;&#x53C8;&#x51FA;&#x6765;&#xFF0C;&#x51C6;&#x5907;&#x53BB;&#x8BAD;&#x4E00;&#x53EA;&#x72EE;&#x9E6B;&#x3002;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#xFF0C;&#x53BB;&#x51E0;&#x4E2A;&#x5237;&#x65B0;&#x72EE;&#x9E6B;&#x5730;&#x65B9;&#x90FD;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x5947;&#x602A;&#xFF0C;&#x90FD;&#x597D;&#x51E0;&#x5929;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x6CA1;&#x6709;&#x5237;&#x65B0;&#x72EE;&#x9E6B;&#x5462;&#xFF0C;&#x662F;&#x4E5F;&#x6709;&#x4EBA;&#x5728;&#x8BAD;&#x5417;&#xFF1F;&#x65E0;&#x5948;&#x53EA;&#x597D;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x521A;&#x56DE;&#x5BB6;&#xFF0C;&#x51C6;&#x5907;&#x770B;&#x770B;&#x9972;&#x6599;&#x69FD;&#x91CC;&#x8FD8;&#x6709;&#x6CA1;&#x6709;&#x98DF;&#x7269;&#x4E86;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x58F0;&#x6218;&#x6597;&#x97F3;&#x4E50;&#x54CD;&#x8D77;&#x6765;&#xFF0C;&#x7830;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x6211;&#x671D;&#x6D1E;&#x53E3;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x90FD;&#x662F;&#x5EFA;&#x7B51;&#x7269;&#x5012;&#x4E0B;&#x6765;&#x7684;&#x788E;&#x7247;&#x6563;&#x843D;&#x4E00;&#x5730;&#x3002;&#x5B8C;&#x4E86;&#xFF0C;&#x8FD9;&#x7279;&#x4E48;&#x90A3;&#x4E2A;&#x4E0D;&#x957F;&#x773C;&#x7684;&#x5BB6;&#x4F19;&#x7ADF;&#x7136;&#x8DD1;&#x6765;&#x6284;&#x6211;&#x5BB6;&#xFF0C;&#x4E0D;&#x8FC7;&#x5FC3;&#x91CC;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x614C;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x6D1E;&#x53E3;&#x662F;&#x6709;&#x52A0;&#x7279;&#x6797;&#x7684;&#xFF0C;&#x671D;&#x5230;&#x6D1E;&#x53E3;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x521A;&#x624D;&#x6389;&#x843D;&#x4E00;&#x5730;&#x7684;&#x662F;&#x6211;&#x5728;&#x6D1E;&#x53E3;&#x6700;&#x5916;&#x9762;&#x653E;&#x4E86;&#x4E00;&#x7FA4;&#x62D2;&#x9A6C;&#xFF0C;&#x4E3B;&#x8981;&#x9632;&#x4E00;&#x4E9B;&#x91CE;&#x751F;&#x9F99;&#x8FDB;&#x5230;&#x6D1E;&#x91CC;&#x6765;&#x3002;&#x770B;&#x6765;&#x6211;&#x7684;&#x62D2;&#x9A6C;&#x5DF2;&#x7ECF;&#x88AB;&#x70B8;&#x6BC1;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x987E;&#x4E0D;&#x4E0A;&#x592A;&#x591A;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x51B2;&#x5230;&#x6D1E;&#x53E3;&#x3002;&#x6D1E;&#x53E3;&#x7684;&#x6700;&#x5916;&#x5C42;&#x62D2;&#x9A6C;&#x5DF2;&#x7ECF;&#x88AB;rpg&#x8F70;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x7F3A;&#x53E3;&#x3002;&#x6211;&#x8FD8;&#x662F;&#x88F8;&#x7740;&#xFF0C;&#x538B;&#x6839;&#x94C1;&#x7532;&#x90FD;&#x6CA1;&#x505A;&#x8FC7;&#x3002;&#x66F4;&#x522B;&#x63D0;&#x9632;&#x8EAB;&#x7684;&#x6B66;&#x5668;&#x3002;&#x7A81;&#x7136;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x9762;&#x5BF9;&#x5168;&#x526F;&#x6B66;&#x88C5;&#x7684;&#x6D77;&#x76D7;&#xFF0C;&#x6211;&#x597D;&#x50CF;&#x505A;&#x4E0D;&#x4E86;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x53EA;&#x80FD;&#x5728;&#x6D1E;&#x53E3;&#x770B;&#x7740;&#xFF0C;&#x96BE;&#x9053;&#x7528;&#x62F3;&#x5934;&#x51B2;&#x8FC7;&#x53BB;&#x64B8;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5C31;&#x7AD9;&#x5728;&#x6211;&#x7684;&#x56DB;&#x67B6;&#x52A0;&#x7279;&#x6797;&#x540E;&#x9762;&#x770B;&#x7740;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x4E2A;&#x5168;&#x8EAB;&#x94C1;&#x7532;&#x7684;&#xFF0C;&#x5DE6;&#x624B;&#x62FF;&#x7740;c4&#xFF0C;&#x53F3;&#x624B;&#x6301;c4&#x5F15;&#x7206;&#x5668;&#x51B2;&#x6211;&#x52A0;&#x7279;&#x6797;&#x8DD1;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x64E6;&#xFF0C;&#x8FD9;&#x4E48;&#x731B;&#x7684;&#x5417;&#xFF0C;&#x6211;&#x6709;&#x56DB;&#x53F0;&#x52A0;&#x7279;&#x6797;&#x554A;&#xFF0C;&#x6211;&#x6123;&#x4F4F;&#x4E86;&#x3002;&#x6211;&#x7684;&#x52A0;&#x7279;&#x6797;&#x5F00;&#x67AA;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x4EBA;&#x5E76;&#x6CA1;&#x6709;&#x79D2;&#x6B7B;&#xFF0C;&#x53CD;&#x800C;&#x8DD1;&#x5230;&#x4E86;&#x6211;&#x52A0;&#x7279;&#x6797;&#x8FB9;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x671D;&#x6211;&#x52A0;&#x7279;&#x6797;&#x8FB9;&#x4E0A;&#x653E;&#x4E86;&#x4E00;&#x4E2A;c4&#x540E;&#xFF0C;&#x8FC5;&#x901F;&#x8EB2;&#x5230;&#x4E86;&#x6D1E;&#x8FB9;&#xFF0C;&#x52A0;&#x7279;&#x6797;&#x7684;&#x6B7B;&#x89D2;&#xFF0C;&#x7136;&#x540E;&#x7830;&#x4E00;&#x58F0;&#xFF0C;&#x6211;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x56DB;&#x53F0;&#x52A0;&#x7279;&#x6797;&#x4E5F;&#x5168;&#x788E;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8FC5;&#x901F;&#x590D;&#x6D3B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x590D;&#x6D3B;&#x540E;&#xFF0C;&#x5C31;&#x88AB;&#x6740;&#x6B7B;&#x4E86;&#xFF0C;&#x7B2C;&#x4E8C;&#x6B21;&#x51C6;&#x5907;&#x590D;&#x6D3B;&#x65F6;&#x5019;&#xFF0C;&#x5E8A;&#x5DF2;&#x7ECF;&#x6CA1;&#x4E86;&#xFF0C;&#x6211;&#x8FD9;&#x65F6;&#x5019;&#x60F3;&#x8D77;&#x6765;&#x4E86;&#x9ED1;&#x98CE;&#x5821;&#x7684;&#x8001;&#x5F20;&#x3002;&#x6211;&#x6253;&#x5F00;&#x804A;&#x5929;&#x6846;&#xFF0C;&#x8C01;&#x80FD;&#x5E2E;&#x5E2E;&#x6211;&#xFF0C;&#x6211;&#x5BB6;&#x88AB;&#x6284;&#x4E86;&#x3002;&#x5F88;&#x5FEB;&#xFF0C;&#x8001;&#x5F20;&#x56DE;&#x590D;&#x6211;&#x4E86;&#xFF0C;&#x6B63;&#x5728;&#x6284;&#x5417;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x8FC7;&#x53BB;&#x3002;&#x6211;&#x56DE;&#x4E86;&#x53E5;&#x597D;&#xFF0C;&#x8C22;&#x8C22;&#xFF0C;&#x7136;&#x540E;&#x590D;&#x6D3B;&#x79BB;&#x5BB6;&#x6700;&#x8FD1;&#x7684;&#x590D;&#x6D3B;&#x70B9;&#xFF0C;&#x671D;&#x5BB6;&#x8DD1;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x6211;&#x5230;&#x6D1E;&#x95E8;&#x53E3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4E2A;&#x4EBA;&#x5DF2;&#x7ECF;&#x8DD1;&#x4E86;&#xFF0C;&#x6D1E;&#x91CC;&#x7684;&#x6728;&#x7BB1;&#x5B50;&#x90FD;&#x6210;&#x5305;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x90FD;&#x88AB;&#x6254;&#x7684;&#x6EE1;&#x5730;&#x90FD;&#x662F;&#x5C0F;&#x5305;&#x3002;&#x8001;&#x5F20;&#x76F4;&#x63A5;&#x9A91;&#x7740;&#x72EE;&#x9E6B;&#x51B2;&#x5230;&#x4E86;&#x6211;&#x6D1E;&#x91CC;&#xFF0C;&#x95EE;&#x6211;&#xFF0C;&#x4EBA;&#x5462;&#xFF1F;&#x6211;&#x8BF4;&#x8DD1;&#x4E86;&#xFF0C;&#x4ED6;&#x8BF4;&#x4F60;&#x77E5;&#x9053;&#x5F80;&#x90A3;&#x8DD1;&#x7684;&#x5417;&#xFF1F;&#x6211;&#xFF1A;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x7740;&#x4E00;&#x5730;&#x7684;&#x6563;&#x843D;&#x7684;&#x5305;&#xFF0C;&#x6211;&#x53C8;&#x840C;&#x751F;&#x4E86;&#x9000;&#x6E38;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x65F6;&#x5019;&#x8001;&#x5F20;&#x5728;&#x5C4F;&#x5E55;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF1A;&#x5144;&#x5F1F;&#xFF0C;&#x6CA1;&#x4E8B;&#xFF01;&#x88AB;&#x6284;&#x5BB6;&#x5F88;&#x6B63;&#x5E38;&#xFF0C;&#x5982;&#x679C;&#x60F3;&#x7EE7;&#x7EED;&#x73A9;&#x7684;&#x8BDD;&#xFF0C;&#x6765;&#x6211;&#x4EEC;&#x90E8;&#x843D;&#xFF0C;&#x4E00;&#x8D77;&#x73A9;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8FDB;&#x670D;&#x65F6;&#x5019;&#x5F88;&#x60F3;&#x8FDB;&#x4E00;&#x4E2A;&#x5927;&#x56E2;&#x961F;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x4E00;&#x4E2A;&#x670D;&#x9738;&#x90E8;&#x843D;&#x8BA9;&#x6211;&#x8FDB;&#x670D;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x5F88;&#x5F00;&#x5FC3;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6B64;&#x65F6;&#x6B64;&#x666F;&#x6211;&#x771F;&#x7684;&#x5F00;&#x5FC3;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#x6211;&#x8BF4;&#xFF1A;&#x8C22;&#x8C22;&#xFF0C;&#x4ECA;&#x5929;&#x73A9;&#x7684;&#x6709;&#x70B9;&#x7D2F;&#xFF0C;&#x8FC7;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x4E0A;&#x7EBF;&#x627E;&#x4F60;&#xFF0C;&#x597D;&#x5417;&#xFF1F;&#x8C22;&#x8C22;&#x4F60;&#x6765;&#x5E2E;&#x6211;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5F20;&#xFF1A;&#x6CA1;&#x4E8B;&#xFF0C;&#x5144;&#x5F1F;&#xFF0C;&#x73A9;&#x8FD9;&#x6E38;&#x620F;&#xFF0C;&#x88AB;&#x6284;&#x5BB6;&#x662F;&#x5BB6;&#x5E38;&#x4FBF;&#x996D;&#x3002;&#x5982;&#x679C;&#x771F;&#x60F3;&#x7EE7;&#x7EED;&#x73A9;&#xFF0C;&#x6765;&#x6211;&#x4EEC;&#x90E8;&#x843D;&#x4E00;&#x8D77;&#x73A9;&#x5427;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x73A9;&#x4E0D;&#x52A8;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#xFF1A;&#x55EF;&#xFF0C;&#x597D;&#x7684;&#x3002;&#x8C22;&#x8C22;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5F20;&#xFF1A;&#x6CA1;&#x4E8B;&#xFF0C;&#x60F3;&#x7EE7;&#x7EED;&#x73A9;&#xFF0C;&#x5C31;&#x627E;&#x6211;&#x5427;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#xFF1A;&#x55EF;&#xFF0C;&#x6211;&#x5148;&#x4E0B;&#x4E86;&#x3002;&#x4ECA;&#x5929;&#x8C22;&#x8C22;&#x4F60;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7136;&#x540E;&#x6211;&#x5C31;&#x4E0B;&#x7EBF;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter23_黑风堡.html" class="navigation navigation-prev " aria-label="Previous page: 第二十三章：黑风堡">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter25_加入服霸部落.html" class="navigation navigation-next " aria-label="Next page: 第二十五章：加入服霸部落">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二十四章：又又又又被抄家","level":"1.3.24","depth":2,"next":{"title":"第二十五章：加入服霸部落","level":"1.3.25","depth":2,"path":"fangzhou/chapter25_加入服霸部落.md","ref":"fangzhou/chapter25_加入服霸部落.md","articles":[]},"previous":{"title":"第二十三章：黑风堡","level":"1.3.23","depth":2,"path":"fangzhou/chapter23_黑风堡.md","ref":"fangzhou/chapter23_黑风堡.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter24_又又又又被抄家.md","mtime":"2019-09-30T16:30:27.018Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

