
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二十六章：毒气矿洞练级 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter27_孵大量南巨.html" />
    
    
    <link rel="prev" href="chapter25_加入服霸部落.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二十六章：毒气矿洞练级</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x7AE0;&#xFF1A;&#x6BD2;&#x6C14;&#x77FF;&#x6D1E;&#x7EC3;&#x7EA7;">&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x7AE0;&#xFF1A;&#x6BD2;&#x6C14;&#x77FF;&#x6D1E;&#x7EC3;&#x7EA7;</h1>
<p>   &#x6628;&#x5929;&#x8001;&#x5F20;&#x5F88;&#x65E9;&#x5C31;&#x4E0B;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x73A9;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x5728;&#x5730;&#x56FE;&#x4E0D;&#x505C;&#x7684;&#x901B;&#xFF0C;&#x4ED9;&#x5883;&#x5730;&#x56FE;&#x6211;&#x57FA;&#x672C;&#x901B;&#x719F;&#x6089;&#x4E86;&#x3002;&#x3000;</p>
<p>   &#x4ECA;&#x5929;&#x7761;&#x5230;&#x4E2D;&#x5348;&#x624D;&#x9192;&#xFF0C;&#x9192;&#x6765;&#x5C31;&#x7ACB;&#x9A6C;&#x8D77;&#x5E8A;&#xFF0C;&#x6253;&#x5F00;&#x7535;&#x8111;&#xFF0C;&#x767B;&#x5F55;&#x6E38;&#x620F;&#x3002;</p>
<p>   &#x7B49;&#x4E0A;&#x6E38;&#x620F;&#x540E;&#xFF0C;&#x8001;&#x5F20;&#x5DF2;&#x7ECF;&#x5728;&#x7EBF;&#x4E86;&#xFF0C;&#x8001;&#x5F20;&#x770B;&#x6211;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5C4F;&#x5E55;&#x4E0A;&#x8DDF;&#x6211;&#x8BF4;&#x4E86;&#x53E5;&#xFF0C;&#x9648;&#x5357;&#xFF0C;&#x4F60;&#x6709;yy&#x5417;&#xFF1F;&#x6765;&#x90E8;&#x843D;yy&#x3002;&#x6211;&#x539F;&#x6765;&#x73A9;&#x4F20;&#x5947;&#x4E16;&#x754C;&#x7684;&#x65F6;&#x5019;&#x6CE8;&#x518C;&#x8FC7;yy&#xFF0C;&#x6839;&#x636E;&#x8001;&#x5F20;&#x7ED9;&#x6211;&#x7684;yy&#x53F7;&#xFF0C;&#x6211;&#x767B;&#x5F55;&#x4E86;&#x8FDB;&#x53BB;&#xFF0C;&#x4E56;&#x4E56;&#xFF0C;&#x8FD9;&#x4E2A;yy&#x7FA4;&#x91CC;&#x7ADF;&#x7136;&#x6709;200+&#x4EBA;&#xFF0C;&#x6211;&#x7684;&#x6743;&#x9650;&#x6CA1;&#x529E;&#x6CD5;&#x770B;&#x5230;yy&#x7FA4;&#x7684;&#x5B50;&#x83DC;&#x5355;&#xFF0C;&#x7136;&#x540E;&#x6E38;&#x620F;&#x91CC;&#x8BA9;&#x8001;&#x5F20;&#x62C9;&#x6211;&#x3002;&#x5F88;&#x5FEB;&#xFF0C;&#x4E00;&#x4E2A;&#x9A6C;&#x7532;&#x540D;&#x53EB;&#x8001;&#x5F20;&#x7684;&#x8DF3;&#x8FDB;&#x4E86;&#x6211;&#x90A3;&#x4E2A;&#x9891;&#x9053;&#xFF0C;yy&#x91CC;&#x8BF4;&#x4E86;&#x58F0;&#xFF0C;&#x662F;&#x9648;&#x5357;&#x5417;&#xFF1F;&#x6211;&#x8BF4;&#x6211;&#x662F;&#xFF0C;&#x4F60;&#x662F;&#x8001;&#x5F20;&#x5427;&#x3002;&#x4ED6;&#x8BF4;&#x55EF;&#xFF0C;&#x4ED6;&#x7136;&#x540E;&#x628A;&#x6211;&#x62C9;&#x5230;&#x4E86;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x9891;&#x9053;&#xFF0C;&#x8DDF;&#x6211;&#x8BF4;&#x8FD9;&#x4E2A;&#x9891;&#x9053;&#x91CC;&#x90FD;&#x662F;&#x90E8;&#x843D;&#x7684;&#x4EBA;&#xFF0C;&#x6211;&#x770B;&#x8FD9;&#x4E2A;&#x9891;&#x9053;&#x540D;&#x53EB;&#x201C;&#x9ED1;&#x98CE;&#x5821;-&#x4ED9;&#x5883;&#x201D;&#x52A0;&#x4E0A;&#x6211;&#x6709;6&#x4E2A;&#x4EBA;&#x5728;&#x7EBF;&#xFF0C;&#x6211;&#x5728;&#x7FA4;&#x91CC;&#x95EE;&#x4E86;&#x4E00;&#x58F0;&#x597D;&#xFF0C;&#x5F88;&#x5FEB;&#x5176;&#x4ED6;&#x56DB;&#x4E2A;&#x4EBA;&#x4E5F;&#x90FD;&#x56DE;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x5520;&#x55D1;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x8001;&#x5F20;&#x7136;&#x540E;&#x548C;&#x6211;&#x5927;&#x6982;&#x8BF4;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x4E2A;yy&#x7FA4;&#x91CC;&#x4E0D;&#x6B62;&#x6211;&#x4EEC;&#x9ED1;&#x98CE;&#x5821;&#x4E00;&#x4E2A;&#x90E8;&#x843D;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x8981;&#x5728;&#x8FD9;&#x4E2A;yy&#x7FA4;&#x7684;&#x90E8;&#x843D;&#x90FD;&#x662F;&#x8054;&#x76DF;&#x7684;&#xFF0C;&#x8054;&#x76DF;&#x7684;&#x610F;&#x601D;&#x4E5F;&#x5C31;&#x662F;&#x62B1;&#x56E2;&#x53D6;&#x6696;&#xFF0C;&#x4E00;&#x4E2A;&#x670D;&#x88AB;&#x6253;&#x5176;&#x4ED6;&#x670D;&#x90FD;&#x8FC7;&#x6765;&#x652F;&#x63F4;&#xFF0C;&#x5982;&#x679C;&#x8981;&#x6253;&#x670D;&#xFF0C;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x51FA;&#x4EBA;&#x5934;&#x51FA;&#x7269;&#x8D44;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x4E00;&#x6761;&#x7EF3;&#x4E0A;&#x7684;&#x8682;&#x86B1;&#xFF0C;&#x5E73;&#x65F6;&#x81EA;&#x5DF1;&#x73A9;&#x81EA;&#x5DF1;&#x7684;&#xFF0C;&#x4E92;&#x4E0D;&#x5E72;&#x6D89;&#x3002;</p>
<p>   &#x5927;&#x6982;&#x77E5;&#x9053;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x8054;&#x76DF;&#x7EC4;&#x6210;&#xFF0C;&#x7136;&#x540E;&#x8001;&#x5F20;&#x540C;&#x6211;&#x8BF4;&#xFF0C;&#x521A;&#x624D;&#x8DDF;&#x4E00;&#x4E2A;&#x5B64;&#x5C9B;&#x670D;&#x7684;&#x8054;&#x76DF;&#x670B;&#x53CB;&#x8C08;&#x597D;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x53BB;&#x4ED6;&#x670D;&#x52A1;&#x5668;&#x6BD2;&#x6C14;&#x77FF;&#x6D1E;&#x5E26;&#x4F60;&#x5347;&#x7EA7;&#x3002;&#x7136;&#x540E;&#x516C;&#x5C4F;&#x7ED9;&#x6211;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x670D;&#x52A1;&#x5668;&#x53F7;&#xFF0C;&#x8BA9;&#x6211;&#x4F20;&#x8FC7;&#x53BB;&#xFF0C;&#x4E0D;&#x7528;&#x5E26;&#x4E1C;&#x897F;&#xFF0C;&#x53EB;&#x6211;&#x590D;&#x6D3B;&#x5317;&#x4E00;&#xFF0C;&#x8001;&#x5F20;&#x8BF4;&#x4ED6;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;&#xFF0C;&#x5728;&#x7B49;&#x6211;&#x52A0;&#x6211;&#x8FDB;&#x90E8;&#x843D;&#x3002;&#x6211;&#x5C31;&#x8D76;&#x7D27;&#x4F20;&#x9001;&#x5230;&#x4E86;yy&#x516C;&#x5C4F;&#x4E0A;&#x8001;&#x5F20;&#x7ED9;&#x7684;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x590D;&#x6D3B;&#x597D;&#x540E;&#xFF0C;&#x6B63;&#x597D;&#x8001;&#x5F20;&#x5C31;&#x5728;&#x6211;&#x9762;&#x524D;&#xFF0C;&#x52A0;&#x5B8C;&#x90E8;&#x843D;&#xFF0C;&#x6211;&#x4FE9;&#x90FD;&#x81EA;&#x6740;&#xFF0C;&#x7136;&#x540E;&#x590D;&#x6D3B;&#x4E86;&#x4E00;&#x4E2A;&#x53EB;&#x6BD2;&#x6C14;&#x6D1E;&#x7684;&#x5E8A;&#x3002;&#x590D;&#x6D3B;&#x540E;&#xFF0C;&#x63A8;&#x5F00;&#x95E8;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x72ED;&#x7A84;&#x7684;&#x6D1E;&#x53E3;&#xFF0C;&#x7136;&#x540E;&#x8001;&#x5F20;&#x6254;&#x4E86;&#x4E00;&#x5957;&#x6F5C;&#x6C34;&#x670D;&#x548C;&#x534A;&#x5957;&#x5409;&#x5229;&#x670D;&#xFF0C;&#x8BA9;&#x6211;&#x7A7F;&#x4E0A;&#x3002;&#x7A7F;&#x597D;&#x8863;&#x670D;&#x540E;&#xFF0C;&#x8DDF;&#x7740;&#x8001;&#x5F20;&#x5C31;&#x671D;&#x6D1E;&#x91CC;&#x8D70;&#x53BB;&#xFF0C;&#x8FDB;&#x6D1E;&#x65F6;&#x5019;&#x6E38;&#x620F;&#x5361;&#x987F;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8FDB;&#x6D1E;&#x540E;&#xFF0C;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x6D1E;&#x91CC;&#x6709;&#x70B9;&#x9ED1;&#xFF0C;&#x8001;&#x5F20;&#x6559;&#x6211;&#x8C03;&#x4E86;&#x4E0B;gamma&#x503C;&#xFF0C;&#x9ED1;&#x591C;&#x4E5F;&#x80FD;&#x53D8;&#x767D;&#x5929;&#x4E86;&#x3002;&#x8FDB;&#x5230;&#x6D1E;&#x91CC;&#xFF0C;&#x6709;&#x4E00;&#x5934;&#x5927;&#x5730;&#x61D2;&#x5750;&#x5728;&#x8FB9;&#x4E0A;&#xFF0C;&#x8001;&#x5F20;&#x5F88;&#x5FEB;&#x5C31;&#x8DF3;&#x4E0A;&#x53BB;&#xFF0C;&#x9A91;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x56DE;&#x5934;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x4F60;&#x8DDF;&#x5728;&#x6211;&#x540E;&#x9762;&#xFF0C;&#x4FDD;&#x6301;&#x8DDD;&#x79BB;&#xFF0C;&#x4E0D;&#x8981;&#x9760;&#x7684;&#x592A;&#x8FD1;&#xFF0C;&#x80FD;&#x5403;&#x5230;&#x7ECF;&#x9A8C;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x522B;&#x88AB;&#x9F99;&#x6740;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x602A;&#x7B49;&#x7EA7;&#x5F88;&#x9AD8;&#xFF0C;&#x6211;&#x8FDE;&#x5FD9;&#x70B9;&#x5934;&#x7B54;&#x597D;&#x3002;</p>
<p>   &#x8001;&#x5F20;&#x9A91;&#x7740;&#x5927;&#x5730;&#x61D2;&#x5C31;&#x671D;&#x6D1E;&#x91CC;&#x51B2;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x8DDF;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x542C;&#x5230;&#xFF0C;&#x55E1;&#x55E1;&#x55E1;&#xFF0C;&#x4E00;&#x7FA4;&#x868A;&#x5B50;&#x671D;&#x6211;&#x4EEC;&#x8FD9;&#x8FB9;&#x51B2;&#x8FC7;&#x6765;&#xFF0C;&#x5939;&#x6742;&#x7740;&#x549D;&#x549D;&#x549D;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6709;&#x51E0;&#x6761;&#x5DE8;&#x87D2;&#x5410;&#x7740;&#x7EA2;&#x8272;&#x7684;&#x82AF;&#x5B50;&#x4E5F;&#x671D;&#x6211;&#x4EEC;&#x8FD9;&#x8FB9;&#x632A;&#x52A8;&#x3002;&#x6211;&#x7684;&#x5988;&#x5440;&#xFF0C;&#x8FD9;&#x6D1E;&#x91CC;&#x662F;&#x6709;&#x591A;&#x5C11;&#x91CE;&#x751F;&#x602A;&#x4E86;&#xFF0C;&#x6211;&#x8FDC;&#x8FDC;&#x7684;&#x8EB2;&#x5728;&#x5927;&#x5730;&#x61D2;&#x5C41;&#x80A1;&#x540E;&#x9762;&#xFF0C;&#x53EA;&#x89C1;&#x5927;&#x5730;&#x61D2;&#x5C06;&#x5934;&#x671D;&#x5730;&#x4E0A;&#x4E00;&#x78D5;&#xFF0C;&#x77AC;&#x95F4;&#x6211;&#x7684;&#x6E38;&#x620F;&#x753B;&#x9762;&#x53D8;&#x6210;&#x4E86;&#x5E7B;&#x706F;&#x7247;&#xFF0C;&#x4F34;&#x968F;&#x7740;&#x662F;&#x6211;&#x7684;&#x5C4F;&#x5E55;&#x51FA;&#x73B0;&#x4E00;&#x7247;&#x9EC4;&#x8272;&#x5B57;&#xFF0C;&#x663E;&#x793A;&#x6211;&#x7684;&#x5927;&#x5730;&#x61D2;&#x6740;&#x4E86;&#x65E0;&#x6570;&#x868A;&#x5B50;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x4E9B;&#x868A;&#x5B50;&#x90FD;&#x6709;&#x4E8C;&#x4E09;&#x767E;&#x7EA7;&#xFF0C;&#x6211;&#x7684;&#x6E38;&#x620F;&#x753B;&#x9762;&#x5F88;&#x5361;&#x3002;&#x54C7;~&#x6BD2;&#x6C14;&#x6D1E;&#x8FD9;&#x4E48;&#x6050;&#x6016;&#x5417;&#xFF1F;&#x8FD9;&#x4E48;&#x591A;&#x9F99;&#x4E0D;&#x8BF4;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x91CE;&#x751F;&#x9F99;&#x7B49;&#x7EA7;&#x8FD9;&#x4E48;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x66F4;&#x6050;&#x6016;&#x7684;&#x662F;&#x90A3;&#x5934;&#x5927;&#x5730;&#x61D2;&#xFF0C;&#x9762;&#x5BF9;&#x8FD9;&#x4E48;&#x591A;&#x9AD8;&#x7B49;&#x7EA7;&#x91CE;&#x751F;&#x9F99;&#xFF0C;&#x7ADF;&#x7136;&#x611F;&#x89C9;&#x6BEB;&#x53D1;&#x65E0;&#x4F24;&#xFF0C;&#x4E00;&#x76F4;&#x5F80;&#x524D;&#x51B2;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x8DDF;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x63D0;&#x793A;&#x5347;&#x7EA7;&#x4E86;&#x3002;&#x54C7;&#xFF0C;&#x8FD9;&#x7ECF;&#x9A8C;&#x662F;&#x771F;&#x591A;&#x554A;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x7684;&#x6253;&#x602A;&#x5347;&#x7EA7;&#x4E86;&#x5427;&#x3002;</p>
<p>   &#x6BD2;&#x6C14;&#x6D1E;&#x5185;&#x90E8;&#x9053;&#x8DEF;&#x9519;&#x7EFC;&#x590D;&#x6742;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x662F;&#x6CA1;&#x8BB0;&#x4F4F;&#x8DEF;&#xFF0C;&#x4E00;&#x76F4;&#x8DDF;&#x5728;&#x5927;&#x5730;&#x61D2;&#x5C41;&#x80A1;&#x540E;&#x9762;&#xFF0C;&#x4E0D;&#x6562;&#x79BB;&#x592A;&#x8FDC;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x8DDF;&#x592A;&#x8FD1;&#x3002;</p>
<p>   &#x626B;&#x8361;&#x4E00;&#x6CE2;&#x6BD2;&#x6C14;&#x6D1E;&#x540E;&#xFF0C;&#x51FA;&#x6765;&#xFF0C;&#x8001;&#x5F20;&#x770B;&#x4E86;&#x4E0B;&#x6211;&#x7684;&#x7B49;&#x7EA7;&#x3002;&#x7136;&#x540E;&#x544A;&#x8BC9;&#x6211;&#x4ED6;&#x5403;&#x996D;&#x53BB;&#xFF0C;&#x8BA9;&#x6211;&#x81EA;&#x5DF1;&#x9A91;&#x5927;&#x5730;&#x61D2;&#x53BB;&#x626B;&#xFF0C;&#x5982;&#x679C;&#x6015;&#x6B7B;&#x5C31;&#x628A;&#x9F99;&#x5439;&#x4E2D;&#x7ACB;&#x3002;&#x53CD;&#x6B63;&#x6D1E;&#x6700;&#x91CC;&#x9762;&#x795E;&#x5668;&#x7684;&#x5730;&#x65B9;&#x8FD8;&#x6709;&#x5E8A;&#x548C;&#x53E6;&#x4E00;&#x5934;&#x5927;&#x5730;&#x61D2;&#xFF0C;&#x53EA;&#x8981;&#x4E2D;&#x7ACB;&#xFF0C;&#x5927;&#x5730;&#x61D2;&#x5728;&#x8FD9;&#x91CC;&#x662F;&#x65E0;&#x654C;&#x7684;&#xFF0C;&#x6B7B;&#x4E0D;&#x4E86;&#x3002;&#x6392;&#x9664;&#x6B7B;&#x9F99;&#x7684;&#x987E;&#x8651;&#xFF0C;&#x6211;&#x6B23;&#x7136;&#x7684;&#x8BF4;&#x597D;&#xFF0C;&#x521A;&#x624D;&#x53EA;&#x662F;&#x5728;&#x540E;&#x9762;&#x8DDF;&#x7740;&#xFF0C;&#x8FD9;&#x4E0B;&#x81EA;&#x5DF1;&#x9A91;&#x9F99;&#x6253;&#x602A;&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x5C0F;&#x5174;&#x594B;&#x3002;&#x8D81;&#x673A;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x719F;&#x6089;&#x4E0B;&#x91CC;&#x9762;&#x7684;&#x8DEF;&#x600E;&#x4E48;&#x8D70;&#x3002;</p>
<p>   &#x5927;&#x6982;&#x8FC7;&#x6765;&#x534A;&#x5C0F;&#x65F6;&#x4E0D;&#x5230;&#xFF0C;&#x91CC;&#x9762;&#x602A;&#x5DEE;&#x4E0D;&#x591A;&#x4E5F;&#x8BE5;&#x5237;&#x65B0;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x7740;&#x88C5;&#xFF0C;&#x9A91;&#x7740;&#x5927;&#x5730;&#x61D2;&#x8FDB;&#x53BB;&#x626B;&#x8361;&#x4E86;&#x3002;</p>
<p>   &#x8001;&#x5F20;&#x4E00;&#x4E0B;&#x5348;&#x6CA1;&#x4E0A;&#x7EBF;&#xFF0C;&#x6211;&#x5C31;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x4EBA;&#x626B;&#x8361;&#x4E86;&#x597D;&#x51E0;&#x62E8;&#xFF0C;&#x7B49;&#x7EA7;&#x6DA8;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x7136;&#x540E;&#x626B;&#x5B8C;&#x6700;&#x540E;&#x4E00;&#x6CE2;&#xFF0C;&#x6211;&#x4E5F;&#x8981;&#x51FA;&#x53BB;&#x5403;&#x996D;&#x4E86;&#x3002;&#x7136;&#x540E;&#x5C31;&#x628A;&#x9F99;&#x505C;&#x597D;&#xFF0C;&#x8863;&#x670D;&#x653E;&#x597D;&#xFF0C;&#x5C31;&#x56DE;&#x81EA;&#x5DF1;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x4E0B;&#x7EBF;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter25_加入服霸部落.html" class="navigation navigation-prev " aria-label="Previous page: 第二十五章：加入服霸部落">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter27_孵大量南巨.html" class="navigation navigation-next " aria-label="Next page: 第二十七章：孵大量南巨">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二十六章：毒气矿洞练级","level":"1.3.26","depth":2,"next":{"title":"第二十七章：孵大量南巨","level":"1.3.27","depth":2,"path":"fangzhou/chapter27_孵大量南巨.md","ref":"fangzhou/chapter27_孵大量南巨.md","articles":[]},"previous":{"title":"第二十五章：加入服霸部落","level":"1.3.25","depth":2,"path":"fangzhou/chapter25_加入服霸部落.md","ref":"fangzhou/chapter25_加入服霸部落.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter26_毒气矿洞练级.md","mtime":"2019-09-30T16:31:46.381Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

