
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十一章：异特龙三兄弟 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter12_驯服星尾兽.html" />
    
    
    <link rel="prev" href="chapter10_探索雪山.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十一章：异特龙三兄弟</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#xFF1A;&#x5F02;&#x7279;&#x9F99;&#x4E09;&#x5144;&#x5F1F;">&#x7B2C;&#x5341;&#x4E00;&#x7AE0;&#xFF1A;&#x5F02;&#x7279;&#x9F99;&#x4E09;&#x5144;&#x5F1F;</h1>
<p>&#x3000;&#x3000;&#x6211;&#x628A;&#x8239;&#x505C;&#x5728;&#x79BB;&#x6D77;&#x5CB8;&#x6709;&#x70B9;&#x8DDD;&#x79BB;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5728;&#x8239;&#x4E0A;&#x62CD;&#x4E86;&#x4E00;&#x4E2A;&#x7761;&#x888B;&#xFF0C;&#x6211;&#x51B3;&#x5B9A;&#x88F8;&#x7740;&#x5E26;&#x4E2A;&#x77F3;&#x7A3F;&#x51B2;&#x8FC7;&#x53BB;&#x628A;&#x874E;&#x5B50;&#x5C38;&#x4F53;&#x6572;&#x4E86;&#xFF0C;&#x5F04;&#x70B9;&#x7532;&#x58F3;&#x7D20;&#x5C31;&#x8DD1;&#x56DE;&#x8239;&#x4E0A;&#x3002;</p>
<p>   &#x8BA1;&#x5212;&#x5B9A;&#x597D;&#xFF0C;&#x6211;&#x5C31;&#x62CE;&#x7740;&#x94C1;&#x9550;&#x5C31;&#x51B2;&#x4E0B;&#x8239;&#xFF0C;&#x5FEB;&#x901F;&#x6E38;&#x5230;&#x5CB8;&#x8FB9;&#xFF0C;&#x874E;&#x5B50;&#x5C38;&#x4F53;&#x65C1;&#xFF0C;&#x4E00;&#x8FB9;&#x770B;&#x7740;&#x90A3;&#x4E09;&#x53EA;&#x5927;&#x578B;&#x9F99;&#xFF0C;&#x4E00;&#x8FB9;&#x5C31;&#x6572;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6CA1;&#x6572;&#x4E00;&#x4F1A;&#x3002;&#x7A81;&#x7136;&#x4E09;&#x53EA;&#x4E2D;&#x7684;&#x5176;&#x4E2D;&#x4E00;&#x53EA;&#xFF0C;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x58F0;&#x4F4E;&#x543C;&#xFF0C;&#x5C31;&#x671D;&#x6211;&#x8FD9;&#x8FB9;&#x51B2;&#x8FC7;&#x6765;&#xFF0C;&#x5F88;&#x5FEB;&#x53E6;&#x5916;&#x4E24;&#x53EA;&#x4E5F;&#x51B2;&#x4E86;&#x8FC7;&#x6765;&#x3002;</p>
<p>   &#x6211;&#x52A0;&#x5FEB;&#x901F;&#x5EA6;&#x6572;&#x5B8C;&#x7532;&#x58F3;&#x7D20;&#xFF0C;&#x8D76;&#x7D27;&#x6389;&#x5934;&#x4E0B;&#x6C34;&#x6E38;&#x5230;&#x8239;&#x4E0A;&#xFF0C;&#x8D76;&#x7D27;&#x5F00;&#x8239;&#x5C31;&#x8DD1;&#x8DEF;&#xFF0C;&#x4E09;&#x53EA;&#x5927;&#x578B;&#x9F99;&#x4E5F;&#x8DDF;&#x7740;&#x6211;&#x4E0B;&#x6C34;&#x4E86;&#x3002;&#x6211;&#x5F00;&#x7740;&#x8239;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x614C;&#x5F20;&#x4E86;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8282;&#x594F;&#x90FD;&#x5728;&#x6211;&#x7684;&#x63A7;&#x5236;&#x8303;&#x56F4;&#x5185;&#x3002;&#x5F53;&#x6211;&#x53D1;&#x73B0;&#x4E09;&#x53EA;&#x9F99;&#x5FEB;&#x88AB;&#x6211;&#x7529;&#x6389;&#xFF0C;&#x6389;&#x5934;&#x51C6;&#x5907;&#x6E38;&#x4E0A;&#x5CB8;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x505C;&#x8239;&#x7B49;&#x4E00;&#x7B49;&#xFF0C;&#x7ACB;&#x9A6C;&#x4E09;&#x53EA;&#x53C8;&#x8DDF;&#x7740;&#x6E38;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x628A;&#x8239;&#x5212;&#x5230;&#x6DF1;&#x6D77;&#x533A;&#x57DF;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x6DF9;&#x6B7B;&#x5B83;&#x4EEC;&#x3002;</p>
<p>   &#x8FB9;&#x5212;&#x8239;&#xFF0C;&#x8FB9;&#x89C2;&#x5BDF;&#x6D77;&#x91CC;&#x8FFD;&#x7740;&#x6211;&#x7684;&#x4E09;&#x53EA;&#x6050;&#x9F99;&#xFF0C;&#x53D1;&#x73B0;&#x8DDF;&#x5728;&#x6700;&#x524D;&#x9762;&#x7684;&#x4E00;&#x53EA;&#xFF0C;&#x5728;&#x88AB;&#x9CA8;&#x9C7C;&#x5543;&#x54AC;&#x4E2D;&#xFF0C;&#x4E0D;&#x9519;&#xFF0C;&#x8BA1;&#x5212;&#x6210;&#x529F;&#x4E86;&#x3002;&#x8FD9;&#x53EA;&#x5C31;&#x4EA4;&#x7ED9;&#x9CA8;&#x9C7C;&#x5BF9;&#x4ED8;&#x4E86;&#xFF0C;&#x6211;&#x53C8;&#x56DE;&#x5934;&#x53BB;&#x5438;&#x5F15;&#x53E6;&#x5916;&#x4E24;&#x53EA;&#x3002;&#x8DDF;&#x5728;&#x6211;&#x6700;&#x540E;&#x7684;&#x90A3;&#x53EA;&#x9F99;&#x5DF2;&#x7ECF;&#x5FEB;&#x6E38;&#x56DE;&#x5230;&#x5CB8;&#x4E0A;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x7BA1;&#x4E86;&#xFF0C;&#x5C31;&#x53BB;&#x5438;&#x5F15;&#x4E2D;&#x95F4;&#x7684;&#x90A3;&#x53EA;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x6162;&#x6162;&#x7684;&#x628A;&#x5B83;&#x5F15;&#x7740;&#x62C9;&#x5230;&#x4E86;&#x6211;&#x623F;&#x5B50;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x6C99;&#x6EE9;&#x8FB9;&#x540E;&#xFF0C;&#x6211;&#x7136;&#x540E;&#x52A0;&#x5FEB;&#x5212;&#x8239;&#x901F;&#x5EA6;&#xFF0C;&#x628A;&#x8239;&#x5F00;&#x8FDC;&#x540E;&#xFF0C;&#x6211;&#x7ACB;&#x9A6C;&#x4E0B;&#x8239;&#xFF0C;&#x7136;&#x540E;&#x8DD1;&#x4E0A;&#x5CB8;&#xFF0C;&#x8DD1;&#x5230;&#x79BB;&#x90A3;&#x5934;&#x6050;&#x9F99;&#x8FD1;&#x4E00;&#x70B9;&#x5CB8;&#x8FB9;&#xFF0C;&#x8DF3;&#x4E86;&#x51E0;&#x4E0B;&#xFF0C;&#x4EFF;&#x4F5B;&#x5728;&#x5BF9;&#x7740;&#x5B83;&#x8BF4;&#xFF0C;&#x201C;&#x563F;&#xFF0C;&#x5C0F;&#x5B50;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x5462;&#xFF0C;&#x6765;&#x8FFD;&#x6211;&#x554A;&#x3002;&#x201D;,&#x90A3;&#x5934;&#x6050;&#x9F99;&#x7ACB;&#x9A6C;&#x53D1;&#x73B0;&#x4E86;&#x6211;&#xFF0C;&#x7136;&#x540E;&#x671D;&#x6211;&#x8FD9;&#x8FB9;&#x6E38;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x63A7;&#x5236;&#x7740;&#x6211;&#x4E0E;&#x5B83;&#x4E4B;&#x95F4;&#x7684;&#x8DDD;&#x79BB;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x628A;&#x5B83;&#x62C9;&#x5230;&#x4E86;&#x6211;&#x7684;&#x732A;&#x5708;&#x9644;&#x8FD1;&#xFF0C;&#x6211;&#x5FEB;&#x901F;&#x5F00;&#x95E8;&#xFF0C;&#x4F46;&#x662F;&#x95E8;&#x6253;&#x5F00;&#x901F;&#x5EA6;&#x592A;&#x6162;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x88AB;&#x8FFD;&#x4E0A;&#x6765;&#x7684;&#x9F99;&#x6740;&#x6B7B;&#x4E86;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x8FD9;&#x9F99;&#x7684;&#x901F;&#x5EA6;&#x4E5F;&#x633A;&#x5FEB;&#x7684;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x80FD;&#x8D76;&#x4E0A;&#x9570;&#x5200;&#x9F99;&#x901F;&#x5EA6;&#x4E86;&#x3002;&#x6211;&#x88AB;&#x5B83;&#x6740;&#x6B7B;&#x540E;&#xFF0C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x5B83;&#x53EB;&#x5F02;&#x7279;&#x9F99;&#xFF0C;15&#x7EA7;&#x3002;&#x6211;&#x8FC5;&#x901F;&#x590D;&#x6D3B;&#x5BB6;&#x91CC;&#xFF0C;&#x5F00;&#x95E8;&#x8DD1;&#x51FA;&#x53BB;&#xFF0C;&#x53D1;&#x73B0;&#x5B83;&#x6B63;&#x5728;&#x5543;&#x6211;&#x7684;&#x6050;&#x9F99;&#x95E8;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x628A;&#x5B83;&#x5F15;&#x5230;&#x4E86;&#x732A;&#x5708;&#x91CC;&#x9762;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x732A;&#x5708;&#x91CC;&#x9762;&#x628A;&#x6050;&#x9F99;&#x95E8;&#x5173;&#x4E0A;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x6211;&#x5C31;&#x548C;&#x5B83;&#x90FD;&#x88AB;&#x5173;&#x5728;&#x4E86;&#x732A;&#x5708;&#x91CC;&#x3002;&#x53CD;&#x6B63;&#x6211;&#x5C31;&#x6CA1;&#x60F3;&#x7740;&#x51FA;&#x53BB;&#xFF0C;&#x6211;&#x4E5F;&#x6CA1;&#x5E26;&#x88C5;&#x5907;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x6211;&#x53C8;&#x88AB;&#x5B83;&#x6740;&#x6B7B;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x88AB;&#x6211;&#x5173;&#x8FDB;&#x4E86;&#x732A;&#x5708;&#x3002;</p>
<p>   &#x6211;&#x8FC5;&#x901F;&#x6709;&#x590D;&#x6D3B;&#x4E86;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x6218;&#x6597;&#x97F3;&#x4E50;&#x4E00;&#x76F4;&#x6CA1;&#x505C;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x5B83;&#x5E94;&#x8BE5;&#x53C8;&#x5728;&#x5543;&#x6211;&#x7684;&#x6050;&#x9F99;&#x95E8;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x89C9;&#x5F97;&#x5B83;&#x4E0D;&#x53EF;&#x80FD;&#x5543;&#x574F;&#x6211;&#x7684;&#x77F3;&#x5934;&#x6050;&#x9F99;&#x95E8;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E5F;&#x6015;&#x8981;&#x662F;&#x4E07;&#x4E00;&#x5543;&#x574F;&#x4E86;&#x5462;&#xFF0C;&#x5543;&#x574F;&#x4E86;&#x7684;&#x8BDD;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x5543;&#x6211;&#x623F;&#x5B50;&#x4E86;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x62FF;&#x51FA;&#x505A;&#x597D;&#x7684;&#x77F3;&#x7BAD;&#x548C;&#x5F13;&#x7BAD;&#xFF0C;&#x987A;&#x7740;&#x697C;&#x68AF;&#xFF0C;&#x722C;&#x4E0A;&#x4E86;&#x6211;&#x7684;&#x623F;&#x9876;&#x3002;&#x5C31;&#x50CF;&#x5BF9;&#x4ED8;&#x9570;&#x5200;&#x9F99;&#x4E00;&#x6837;&#x5957;&#x8DEF;&#xFF0C;&#x5C04;&#x7740;&#x8FD9;&#x5934;&#x5F02;&#x7279;&#x9F99;&#x3002;&#x73B0;&#x5728;&#x6740;&#x5B83;&#x5C31;&#x5DF2;&#x7ECF;&#x662F;&#x65F6;&#x95F4;&#x95EE;&#x9898;&#x4E86;&#x3002;</p>
<p>   &#x5C04;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x6700;&#x540E;&#x4E0D;&#x51FA;&#x610F;&#x5916;&#xFF0C;&#x88AB;&#x77F3;&#x7BAD;&#x5C04;&#x6B7B;&#x4E86;&#x3002;&#x5728;&#x5F02;&#x7279;&#x9F99;&#x7684;&#x5C38;&#x4F53;&#x91CC;&#xFF0C;&#x6211;&#x53C8;&#x62FF;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x6218;&#x5229;&#x54C1;&#x3002;&#x4F53;&#x4F1A;&#x5230;&#x4E86;&#x72E9;&#x730E;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x8FD9;&#x53EF;&#x662F;&#x6211;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x628A;&#x5B83;&#x5F15;&#x8FDB;&#x6211;&#x7684;&#x9677;&#x9631;&#xFF0C;&#x7136;&#x540E;&#x72E9;&#x730E;&#x7684;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x8BA9;&#x6211;&#x70ED;&#x8840;&#x6CB8;&#x817E;&#x3002;</p>
<p>   &#x518D;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x53C8;&#x5C60;&#x6740;&#x4E86;&#x4E00;&#x53EA;&#x51F6;&#x731B;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x5FC3;&#x4E2D;&#x6D0B;&#x6EA2;&#x7740;&#x7AD9;&#x5728;&#x98DF;&#x7269;&#x94FE;&#x9876;&#x7AEF;&#x7684;&#x81EA;&#x8C6A;&#x611F;&#x3002;&#x54C8;&#x54C8;&#x3002;&#x638F;&#x51FA;&#x65A7;&#x5934;&#x6572;&#x5B8C;&#x5C38;&#x4F53;&#xFF0C;&#x62FF;&#x5230;&#x517D;&#x76AE;&#x548C;&#x8089;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x53BB;&#x628A;&#x8239;&#x5212;&#x4E86;&#x56DE;&#x6765;&#xFF0C;&#x505C;&#x9760;&#x5728;&#x79BB;&#x623F;&#x5B50;&#x6BD4;&#x8F83;&#x8FD1;&#x7684;&#x5CB8;&#x8FB9;&#x3002;&#x7136;&#x540E;&#x628A;&#x96EA;&#x5C71;&#x8FD9;&#x6B21;&#x63A2;&#x9669;&#x5E26;&#x56DE;&#x6765;&#x7684;&#x6C34;&#x6676;&#x548C;&#x77F3;&#x6CB9;&#x5E26;&#x4E86;&#x56DE;&#x6765;&#x3002;</p>
<p>   &#x770B;&#x7740;&#x8FD9;&#x4E24;&#x6837;&#x7269;&#x54C1;&#xFF0C;&#x6C34;&#x6676;&#xFF0C;&#x77F3;&#x6CB9;&#xFF0C;&#x53C2;&#x8003;&#x7740;&#x6280;&#x80FD;&#x6811;&#x3002;&#x4ED4;&#x7EC6;&#x7814;&#x7A76;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x539F;&#x6765;&#x671B;&#x8FDC;&#x955C;&#x53EF;&#x4EE5;&#x505A;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0D;&#x7528;&#x518D;&#x4EE5;&#x8EAB;&#x8BD5;&#x9669;&#x624D;&#x80FD;&#x77E5;&#x9053;&#x5BF9;&#x9762;&#x53EB;&#x4EC0;&#x4E48;&#x9F99;&#x4E86;&#x3002;&#x6709;&#x4E86;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x8FDC;&#x8FDC;&#x7684;&#x5C31;&#x80FD;&#x89C2;&#x5BDF;&#x5230;&#x8FDC;&#x5904;&#x7684;&#x73AF;&#x5883;&#x548C;&#x67E5;&#x770B;&#x5BF9;&#x5E94;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x6050;&#x9F99;&#x4EE5;&#x53CA;&#x591A;&#x5C11;&#x7B49;&#x7EA7;&#x4E86;&#x3002;&#x77F3;&#x6CB9;&#x770B;&#x5B8C;&#x8BF4;&#x80FD;&#x70BC;&#x5236;&#x6C7D;&#x6CB9;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x6CA1;&#x53D1;&#x73B0;&#x6C7D;&#x6CB9;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;&#x90A3;&#x5C31;&#x6682;&#x65F6;&#x653E;&#x5230;&#x6728;&#x7BB1;&#x5B50;&#x91CC;&#x5427;&#x3002;&#x4EE5;&#x540E;&#x4E5F;&#x8BB8;&#x80FD;&#x7528;&#x4E0A;&#x5427;&#x3002;</p>
<p>   &#x63A2;&#x7D22;&#x5F52;&#x6765;&#xFF0C;&#x8FD9;&#x6B21;&#x6BD4;&#x4E0A;&#x6B21;&#x9A91;&#x7FFC;&#x9F99;&#x51FA;&#x53BB;&#x63A2;&#x7D22;&#x6536;&#x83B7;&#x591A;&#x591A;&#x4E86;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x719F;&#x6089;&#x4E86;&#x4E00;&#x4E9B;&#x6050;&#x9F99;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x6162;&#x6162;&#x7684;&#x77E5;&#x9053;&#x4E86;&#x4E00;&#x4E9B;&#x6050;&#x9F99;&#x7684;&#x5BF9;&#x4ED8;&#x6280;&#x5DE7;&#x3002;</p>
<p>   &#x6211;&#x5728;&#x6210;&#x957F;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter10_探索雪山.html" class="navigation navigation-prev " aria-label="Previous page: 第十章：探索雪山">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter12_驯服星尾兽.html" class="navigation navigation-next " aria-label="Next page: 第十二章：驯服星尾兽">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十一章：异特龙三兄弟","level":"1.3.11","depth":2,"next":{"title":"第十二章：驯服星尾兽","level":"1.3.12","depth":2,"path":"fangzhou/chapter12_驯服星尾兽.md","ref":"fangzhou/chapter12_驯服星尾兽.md","articles":[]},"previous":{"title":"第十章：探索雪山","level":"1.3.10","depth":2,"path":"fangzhou/chapter10_探索雪山.md","ref":"fangzhou/chapter10_探索雪山.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter11_异特龙三兄弟.md","mtime":"2019-09-30T16:23:12.414Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

