
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十章：探索雪山 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter11_异特龙三兄弟.html" />
    
    
    <link rel="prev" href="chapter9_凶猛的镰刀龙.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十章：探索雪山</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x7AE0;&#xFF1A;&#x63A2;&#x7D22;&#x96EA;&#x5C71;">&#x7B2C;&#x5341;&#x7AE0;&#xFF1A;&#x63A2;&#x7D22;&#x96EA;&#x5C71;</h1>
<p>&#x3000;&#x3000;&#x94C1;&#x65A7;&#x5728;&#x624B;&#xFF0C;&#x6728;&#x5934;&#x6211;&#x6709;&#x3002;&#x5F88;&#x5FEB;&#x6728;&#x7B4F;&#x505A;&#x597D;&#x4E86;&#xFF0C;&#x663E;&#x793A;&#x5FC5;&#x987B;&#x8981;&#x653E;&#x5728;&#x6C34;&#x91CC;&#x624D;&#x884C;&#xFF0C;&#x6211;&#x5C31;&#x8DD1;&#x5230;&#x6D77;&#x8FB9;&#xFF0C;&#x628A;&#x6728;&#x7B4F;&#x653E;&#x7F6E;&#x5728;&#x6D77;&#x6C34;&#x91CC;&#x3002;&#x7ACB;&#x9A6C;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x6728;&#x677F;&#x8239;&#x51FA;&#x73B0;&#x5728;&#x6D77;&#x9762;&#x4E0A;&#xFF0C;&#x5149;&#x79C3;&#x79C3;&#x7684;&#x6728;&#x677F;&#x8239;&#xFF0C;&#x6CA1;&#x6709;&#x770B;&#x76F4;&#x64AD;&#x4E2D;&#x7684;&#x90A3;&#x4E2A;&#x8239;&#x9738;&#x6C14;&#x554A;&#xFF0C;&#x5BF9;&#xFF0C;&#x9700;&#x8981;&#x5728;&#x8239;&#x4E0A;&#x76D6;&#x4E00;&#x4E2A;&#x623F;&#x5B50;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;3x3&#x7684;&#x6728;&#x5934;&#x623F;&#x5B50;&#x6750;&#x6599;&#x53EF;&#x6BD4;&#x6728;&#x7B4F;&#x672C;&#x8EAB;&#x5236;&#x4F5C;&#x6750;&#x6599;&#x591A;&#x591A;&#x4E86;&#x3002;&#x6211;&#x540C;&#x6837;&#x5728;&#x8D34;&#x5427;&#x641C;&#x7D22;&#x7740;&#x5305;&#x8239;&#x7684;&#x6559;&#x7A0B;&#xFF0C;&#x4E00;&#x4E2A;&#x67F1;&#x5B50;&#x4E00;&#x4E2A;&#x6805;&#x680F;&#x5730;&#x57FA;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x4E5F;&#x628A;&#x8239;&#x5305;&#x597D;&#x4E86;&#x3002;&#x55EC;~&#xFF0C;&#x597D;&#x9738;&#x6C14;&#x554A;&#xFF0C;&#x6BD4;&#x6211;&#x7684;2x2&#x7684;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x90FD;&#x8981;&#x5927;&#x3002;&#x6211;&#x53C8;&#x5728;&#x6728;&#x5934;&#x8239;&#x623F;&#x91CC;&#x505A;&#x4E86;&#x4E2A;&#x5927;&#x6728;&#x7BB1;&#x5B50;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x7BDD;&#x706B;&#x3002;&#x6211;&#x505A;&#x4E86;&#x51E0;&#x4E2A;&#x517D;&#x76AE;&#x7684;&#x8863;&#x670D;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x5F13;&#x7BAD;&#x548C;&#x77F3;&#x7BAD;&#x653E;&#x5728;&#x6728;&#x7BB1;&#x5B50;&#x91CC;&#x3002;&#x7BDD;&#x706B;&#x91CC;&#x70E4;&#x7740;&#x8089;&#x3002;&#x4E07;&#x4E8B;&#x51C6;&#x5907;&#xFF0C;&#x5929;&#x4E00;&#x4EAE;&#x5C31;&#x51C6;&#x5907;&#x51FA;&#x53D1;&#xFF0C;&#x63A2;&#x7D22;&#x5916;&#x9762;&#x4E16;&#x754C;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5730;&#x56FE;&#x5DE6;&#x4E0B;&#x89D2;&#x4E4B;&#x524D;&#x9A91;&#x8FC7;&#x7FFC;&#x9F99;&#x5DF2;&#x7ECF;&#x63A2;&#x7D22;&#x4E86;&#x4E0B;&#xFF0C;&#x8FD9;&#x6B21;&#x5F00;&#x8239;&#x5C31;&#x53BB;&#x5730;&#x56FE;&#x5DE6;&#x4E0A;&#x89D2;&#x96EA;&#x5C71;&#x770B;&#x770B;&#x5427;&#xFF0C;&#x897F;&#x4E09;&#x96EA;&#x5C71;&#x8FD9;&#x8FB9;&#x6211;&#x5F88;&#x65E9;&#x5C31;&#x4E00;&#x76F4;&#x60F3;&#x53BB;&#x63A2;&#x9669;&#x7684;&#xFF0C;&#x65E0;&#x5948;&#x96EA;&#x5C71;&#x4EA4;&#x63A5;&#x5904;&#x592A;&#x591A;&#x98DF;&#x8089;&#x6050;&#x9F99;&#x4E86;&#x3002;&#x9760;&#x817F;&#x8DD1;&#xFF0C;&#x76EE;&#x524D;&#x6211;&#x8FD9;&#x4E2A;&#x901F;&#x5EA6;&#x8DD1;&#x4E0D;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x786E;&#x5B9A;&#x597D;&#x63A2;&#x7D22;&#x76EE;&#x6807;&#xFF0C;&#x5929;&#x4E00;&#x4EAE;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x7740;&#x8239;&#x671D;&#x96EA;&#x5C71;&#x51FA;&#x53D1;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F00;&#x7740;&#x8239;&#xFF0C;&#x6211;&#x6CBF;&#x9014;&#x770B;&#x7740;&#x7F8E;&#x666F;&#xFF0C;&#x5FC3;&#x91CC;&#x83AB;&#x540D;&#x4E00;&#x80A1;&#x6FC0;&#x52A8;&#x3002;&#x8FD9;&#x6E38;&#x620F;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x611F;&#x89C9;&#x5C31;&#x50CF;&#x8D70;&#x8FDB;&#x4E86;&#x52A8;&#x7269;&#x56ED;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x5404;&#x79CD;&#x5404;&#x6837;&#x9707;&#x64BC;&#x7684;&#x98CE;&#x666F;&#x603B;&#x80FD;&#x7ED9;&#x4F60;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x611F;&#x53D7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x7740;&#x96EA;&#x5C71;&#x4EA4;&#x754C;&#x5904;&#x5404;&#x79CD;&#x5404;&#x6837;&#x6050;&#x9F99;&#x5929;&#x4E0A;&#x98DE;&#x7684;&#xFF0C;&#x5730;&#x4E0A;&#x8DD1;&#x7684;&#xFF0C;&#x4E71;&#x6218;&#x4E00;&#x56E2;&#x3002;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x8FDC;&#x5904;&#x6709;&#x4E09;&#x53EA;&#x4F53;&#x578B;&#x660E;&#x663E;&#x6BD4;&#x5176;&#x4ED6;&#x9F99;&#x5927;&#x7684;&#xFF0C;&#x4E2D;&#x95F4;&#x90A3;&#x5934;&#x9F99;&#x7ADF;&#x7136;&#x5934;&#x4E0A;&#x5192;&#x7740;&#x7EA2;&#x5149;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x7CBE;&#x82F1;&#x3002;&#x5177;&#x4F53;&#x4EC0;&#x4E48;&#x7CBE;&#x82F1;&#x9F99;&#x6211;&#x5C31;&#x4E0D;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x6CA1;&#x6562;&#x8D70;&#x8FD1;&#x770B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#xFF0C;&#x6211;&#x8239;&#x5212;&#x5230;&#x4E86;&#x96EA;&#x5C71;&#x8FB9;&#x4E0A;&#x4E86;&#xFF0C;&#x96EA;&#x5C71;&#x6D77;&#x8FB9;&#x597D;&#x591A;&#x96EA;&#x5757;&#xFF0C;&#x5212;&#x8239;&#x4E00;&#x5361;&#x4E00;&#x5361;&#x7684;&#x3002;&#x6211;&#x8FDC;&#x8FDC;&#x770B;&#x5230;&#x6D77;&#x8FB9;&#x90A3;&#x4E2A;&#x7A81;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x5757;&#x9646;&#x5730;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x77F3;&#x5934;&#xFF0C;&#x77F3;&#x5934;&#x8FB9;&#x4E0A;&#x6709;&#x4E00;&#x79CD;&#x767D;&#x8272;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x6211;&#x5F88;&#x597D;&#x5947;&#xFF0C;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x91CE;&#x751F;&#x9F99;&#x5728;&#x9644;&#x8FD1;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x628A;&#x8239;&#x505C;&#x9760;&#x5CB8;&#x8FB9;&#xFF0C;&#x62CE;&#x8D77;&#x94C1;&#x7A3F;&#x5C31;&#x4E0B;&#x8239;&#xFF0C;&#x8DD1;&#x53BB;&#x6572;&#x90A3;&#x51E0;&#x5757;&#x767D;&#x8272;&#x65E0;&#x89C4;&#x5219;&#x7684;&#x83F1;&#x5F62;&#x77F3;&#x5934;&#xFF0C;&#x7ADF;&#x7136;&#x6572;&#x51FA;&#x6765;&#x4E86;&#x6C34;&#x6676;&#xFF0C;&#x542C;&#x8FD9;&#x540D;&#x5B57;&#x662F;&#x4E2A;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x53C8;&#x6572;&#x4E86;&#x8BB8;&#x591A;&#xFF0C;&#x5FEB;&#x6EE1;&#x8D1F;&#x91CD;&#x65F6;&#x5019;&#xFF0C;&#x51C6;&#x5907;&#x8DD1;&#x56DE;&#x8239;&#x4E0A;&#xFF0C;&#x7A81;&#x7136;&#x8349;&#x4E1B;&#x51B2;&#x51FA;&#x6765;&#x4E86;&#x4E00;&#x53EA;&#x8001;&#x864E;&#x3002;&#x5413;&#x6B7B;&#x6211;&#x4E86;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x6562;&#x8FCE;&#x6218;&#xFF0C;&#x8499;&#x7740;&#x5934;&#x7EE7;&#x7EED;&#x5F80;&#x524D;&#x8DD1;&#x4E0A;&#x4E86;&#x8239;&#xFF0C;&#x8D76;&#x7D27;&#x5F00;&#x8239;&#x8D70;&#x4E86;&#xFF0C;&#x8001;&#x864E;&#x7ADF;&#x7136;&#x4E0B;&#x6C34;&#x8FFD;&#x4E86;&#x6211;&#x4E00;&#x6BB5;&#x8DEF;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x73B0;&#x6211;&#x8239;&#x8D70;&#x8FDC;&#x4E86;&#xFF0C;&#x624D;&#x6389;&#x5934;&#x56DE;&#x53BB;&#x3002;&#x770B;&#x5230;&#x8FD9;&#x53EA;&#x8001;&#x864E;&#x6389;&#x5934;&#x540E;&#xFF0C;&#x6211;&#x624D;&#x628A;&#x6211;&#x8EAB;&#x4E0A;&#x7684;&#x6C34;&#x6676;&#x653E;&#x5230;&#x6728;&#x7BB1;&#xFF0C;&#x7EE7;&#x7EED;&#x5F00;&#x8239;&#x6CBF;&#x7740;&#x6D77;&#x8FB9;&#x5212;&#x53BB;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x4E2A;&#x6D77;&#x5C9B;&#x5728;&#x6D77;&#x4E2D;&#x95F4;&#xFF0C;&#x597D;&#x5947;&#x5FC3;&#x9A71;&#x4F7F;&#x6211;&#x5212;&#x8FC7;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8239;&#x5728;&#x5FEB;&#x9760;&#x8FD1;&#x6D77;&#x5C9B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x505C;&#x4E0B;&#x6765;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#xFF0C;&#x767D;&#x7691;&#x7691;&#x7684;&#x96EA;&#x8986;&#x76D6;&#x7684;&#x6D77;&#x5C9B;&#x4E0A;&#xFF0C;&#x6709;&#x51E0;&#x5757;&#x6EE1;&#x8EAB;&#x901A;&#x900F;&#x9ED1;&#x8272;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x5230;&#x5904;&#x6563;&#x843D;&#x7740;&#x51E0;&#x53EA;&#x4F01;&#x9E45;&#x5728;&#x6D77;&#x5C9B;&#x4E0A;&#x6E38;&#x8361;&#x7740;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53D1;&#x73B0;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x653B;&#x51FB;&#x6027;&#x6050;&#x9F99;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x5212;&#x8239;&#x9760;&#x8FD1;&#xFF0C;&#x7B49;&#x8239;&#x505C;&#x9760;&#x6D77;&#x5C9B;&#x5CB8;&#x8FB9;&#x540E;&#xFF0C;&#x62CE;&#x8D77;&#x94C1;&#x9550;&#x4E0B;&#x8239;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x51B2;&#x90A3;&#x51E0;&#x5757;&#x9ED1;&#x7684;&#x53D1;&#x4EAE;&#x7684;&#x77F3;&#x5934;&#x5BF9;&#x7740;&#x5C31;&#x6572;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x80CC;&#x5305;&#x591A;&#x4E86;&#x51E0;&#x4E2A;&#x9664;&#x4E86;&#x77F3;&#x5934;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x7269;&#x54C1;&#x53EB;&#x77F3;&#x6CB9;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6CA1;&#x5F04;&#x61C2;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x63D0;&#x793A;&#x8BF4;&#x53EF;&#x4EE5;&#x548C;&#x517D;&#x76AE;&#x4E00;&#x8D77;&#x80FD;&#x70BC;&#x5236;&#x51FA;&#x6C7D;&#x6CB9;&#xFF0C;&#x4F46;&#x662F;&#x6C7D;&#x6CB9;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5462;&#x3002;&#x6211;&#x76EE;&#x524D;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x6E38;&#x620F;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x9700;&#x8981;&#x63A2;&#x7D22;&#x5B66;&#x4E60;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6572;&#x5B8C;&#x77F3;&#x6CB9;&#x540E;&#xFF0C;&#x6211;&#x770B;&#x7740;&#x8D70;&#x8DEF;&#x4E00;&#x626D;&#x4E00;&#x626D;&#x7684;&#x4F01;&#x9E45;&#xFF0C;&#x5C31;&#x62FF;&#x94C1;&#x7A3F;&#x9524;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x633A;&#x641E;&#x7B11;&#x7684;&#xFF0C;&#x7A81;&#x7136;&#x60F3;&#x8D77;&#x6765;&#x90A3;&#x4E2A;&#x6253;&#x8C46;&#x8C46;&#x7684;&#x7B11;&#x8BDD;&#xFF0C;&#x770B;&#x5230;&#x8FD9;&#x79CD;&#x840C;&#x840C;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x9524;&#x51E0;&#x4E0B;&#x7684;&#x51B2;&#x52A8;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x770B;&#x7740;&#x7B28;&#x7B28;&#x7684;&#x4F01;&#x9E45;&#xFF0C;&#x88AB;&#x6211;&#x6253;&#x4E86;&#x51E0;&#x4E0B;&#xFF0C;&#x7ADF;&#x7136;&#x8DD1;&#x5230;&#x6D77;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x6562;&#x4E0B;&#x6D77;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6D77;&#x91CC;&#x6709;&#x4E00;&#x79CD;&#x9CA8;&#x9C7C;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x5F88;&#x6050;&#x6016;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x6D77;&#x5C9B;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x5C0F;&#x7684;&#xFF0C;&#x5230;&#x5904;&#x767D;&#x7691;&#x7691;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6811;&#x6728;&#x548C;&#x5CA9;&#x77F3;&#x3002;&#x51E0;&#x4E0B;&#x57FA;&#x672C;&#x5C31;&#x770B;&#x5149;&#x4E86;&#xFF0C;&#x6CA1;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5F00;&#x8239;&#x51C6;&#x5907;&#x8FD4;&#x56DE;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x6562;&#x7EE7;&#x7EED;&#x63A2;&#x9669;&#x4E86;&#xFF0C;&#x6BD5;&#x7ADF;&#x4ECA;&#x5929;&#x6211;&#x6536;&#x83B7;&#x9887;&#x4E30;&#xFF0C;&#x5F97;&#x5230;&#x4E86;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x7684;&#x6C34;&#x6676;&#x548C;&#x77F3;&#x6CB9;&#xFF0C;&#x867D;&#x7136;&#x76EE;&#x524D;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x80AF;&#x5B9A;&#x662F;&#x6709;&#x7528;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x60F3;&#x7EE7;&#x7EED;&#x5F80;&#x5317;&#x65B9;&#x672A;&#x77E5;&#x533A;&#x57DF;&#x53BB;&#x63A2;&#x7D22;&#x4E86;&#xFF0C;&#x4E0D;&#x8BF4;&#x5F97;&#x5230;&#x7684;&#x6750;&#x6599;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x8239;&#x90FD;&#x82B1;&#x4E86;&#x6211;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#x624D;&#x9020;&#x6210;&#xFF0C;&#x7FFB;&#x8239;&#x4E86;&#xFF0C;&#x635F;&#x5931;&#x5C31;&#x6709;&#x70B9;&#x60E8;&#x91CD;&#x3002;</p>
<p>   &#x6CBF;&#x7740;&#x6765;&#x7684;&#x8DEF;&#xFF0C;&#x5212;&#x7740;&#x8239;&#x8FD4;&#x56DE;&#x3002;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x96EA;&#x5C71;&#x4EA4;&#x754C;&#x5904;&#x3002;</p>
<p>   &#x7A81;&#x7136;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x5C31;&#x5728;&#x5CB8;&#x8FB9;&#x4E0D;&#x8FDC;&#x5904;&#xFF0C;&#x5929;&#x4E0A;&#x6709;&#x4E00;&#x53EA;&#x8001;&#x9E70;&#x6740;&#x6B7B;&#x4E86;&#x9646;&#x5730;&#x4E0A;&#x7684;&#x4E00;&#x53EA;&#x874E;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x90A3;&#x53EA;&#x8001;&#x9E70;&#x53C8;&#x53BB;&#x8FFD;&#x53E6;&#x4E00;&#x53EA;&#x874E;&#x5B50;&#xFF0C;&#x6211;&#x4E4B;&#x524D;&#x5C31;&#x542C;&#x522B;&#x4EBA;&#x8BF4;&#x8FC7;&#xFF0C;&#x874E;&#x5B50;&#x662F;&#x6709;&#x7532;&#x58F3;&#x7D20;&#x7684;&#x554A;&#x3002;&#x7532;&#x58F3;&#x7D20;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x4E1C;&#x897F;&#x554A;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x505A;&#x978D;&#x8FD8;&#x6709;&#x6C34;&#x6CE5;&#x4EC0;&#x4E48;&#x7684;&#x5462;&#x3002;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#xFF0C;&#x90A3;&#x53EA;&#x8001;&#x9E70;&#x8FFD;&#x7740;&#x90A3;&#x53EA;&#x874E;&#x5B50;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x4E0D;&#x8FDC;&#x5904;&#x6709;&#x4E09;&#x53EA;&#x90A3;&#x79CD;&#x5927;&#x578B;&#x7684;&#x6050;&#x9F99;&#x5728;&#x90A3;&#x8FB9;&#x505C;&#x6EDE;&#x7740;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5E72;&#x561B;&#xFF0C;&#x5DE6;&#x53F3;&#x671B;&#x6765;&#x671B;&#x53BB;&#x7684;&#x3002;</p>
<p>   &#x4E3A;&#x4E86;&#x68A6;&#x5BD0;&#x4EE5;&#x6C42;&#x7684;&#x7532;&#x58F3;&#x7D20;&#x53BB;&#x4E0D;&#x53BB;&#x5192;&#x9669;&#x5462;&#xFF1F;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter9_凶猛的镰刀龙.html" class="navigation navigation-prev " aria-label="Previous page: 第九章：凶猛的镰刀龙">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter11_异特龙三兄弟.html" class="navigation navigation-next " aria-label="Next page: 第十一章：异特龙三兄弟">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十章：探索雪山","level":"1.3.10","depth":2,"next":{"title":"第十一章：异特龙三兄弟","level":"1.3.11","depth":2,"path":"fangzhou/chapter11_异特龙三兄弟.md","ref":"fangzhou/chapter11_异特龙三兄弟.md","articles":[]},"previous":{"title":"第九章：凶猛的镰刀龙","level":"1.3.9","depth":2,"path":"fangzhou/chapter9_凶猛的镰刀龙.md","ref":"fangzhou/chapter9_凶猛的镰刀龙.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter10_探索雪山.md","mtime":"2019-09-30T18:16:37.961Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

