
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二十一章：换服务器 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter22_仙境水帘洞.html" />
    
    
    <link rel="prev" href="chapter20_还是被抄.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二十一章：换服务器</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x7AE0;&#xFF1A;&#x6362;&#x670D;&#x52A1;&#x5668;">&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x7AE0;&#xFF1A;&#x6362;&#x670D;&#x52A1;&#x5668;</h1>
<p>&#x3000;&#x3000;&#x73B0;&#x5B9E;&#x4E2D;&#x653E;&#x677E;&#x4E86;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x5B9E;&#x5728;&#x65E0;&#x804A;&#xFF0C;&#x6211;&#x51C6;&#x5907;&#x53C8;&#x6740;&#x56DE;&#x670D;&#x52A1;&#x5668;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x62A5;&#x4EC7;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x73A9;&#xFF0C;&#x6211;&#x53C8;&#x6709;&#x4E86;&#x65B0;&#x601D;&#x8DEF;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x5EFA;&#x5BB6;&#x7684;&#x8BDD;&#xFF0C;&#x8981;&#x628A;&#x5BB6;&#x5EFA;&#x5728;&#x96EA;&#x5C71;&#xFF0C;&#x5728;&#x96EA;&#x5C71;&#x5982;&#x679C;&#x4E0D;&#x7A7F;&#x6BDB;&#x76AE;&#x8863;&#x670D;&#x4F1A;&#x6301;&#x7EED;&#x6389;&#x8840;&#xFF0C;&#x5E94;&#x8BE5;&#x5F88;&#x5C11;&#x4EBA;&#x6765;&#x4E86;&#x5427;&#x3002;&#x5F53;&#x7136;&#x4E8B;&#x5B9E;&#x8BC1;&#x660E;&#xFF0C;&#x6211;&#x8FD8;&#x662F;too young,too simple&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F00;&#x673A;&#x4E0A;&#x6E38;&#x620F;&#xFF0C;&#x6491;&#x7740;&#x6211;&#x7684;&#x5C0F;&#x6728;&#x7B4F;&#xFF0C;&#x6CBF;&#x7740;&#x6D77;&#x6EE9;&#x5F80;&#x96EA;&#x5C71;&#x5F00;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x4E4B;&#x524D;&#x63A2;&#x7D22;&#x96EA;&#x5C71;&#x65F6;&#x5019;&#x770B;&#x5230;&#x7684;&#x90A3;&#x5EA7;&#x5C0F;&#x5C9B;&#xFF0C;&#x4F46;&#x662F;&#x968F;&#x7740;&#x8D8A;&#x6765;&#x8D8A;&#x8FD1;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x5149;&#x79C3;&#x79C3;&#x7684;&#x6D77;&#x5C9B;&#xFF0C;&#x4E0A;&#x9762;&#x7ADF;&#x7136;&#x6709;&#x4E86;&#x4E00;&#x5EA7;&#x5927;&#x7684;&#x94C1;&#x623F;&#x5B50;&#x3002;&#x6211;&#x4EBA;&#x662F;&#x88AB;&#x8239;&#x91CC;&#x7684;&#x5EFA;&#x7B51;&#x5305;&#x88F9;&#x7684;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x8239;&#x5212;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x9760;&#x8FD1;&#x4E86;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x94C1;&#x623F;&#x5B50;&#x7684;&#x623F;&#x9876;&#x653E;&#x4E86;&#x65E0;&#x6570;&#x4E2A;&#x94C1;&#x70AE;&#x5854;&#xFF0C;&#x6BCF;&#x4E2A;&#x94C1;&#x70AE;&#x5854;&#x91CC;&#x90FD;&#x5C04;&#x51FA;&#x7740;&#x7EA2;&#x8272;&#x7684;&#x5C04;&#x7EBF;&#x3002;&#x6211;&#x77AC;&#x95F4;&#x7D27;&#x5F20;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x73A9;&#x610F;&#x6211;&#x6CA1;&#x89C1;&#x8FC7;&#x4E86;&#xFF0C;&#x5F53;&#x7136;&#x4E8B;&#x540E;&#x6211;&#x624D;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x73A9;&#x610F;&#x662F;&#x52A0;&#x7279;&#x6797;&#xFF0C;&#x6211;&#x56E0;&#x4E3A;&#x7B49;&#x7EA7;&#x4E0D;&#x591F;&#xFF0C;&#x8FD8;&#x6CA1;&#x89E3;&#x9501;&#x5462;&#xFF0C;&#x6CA1;&#x89E3;&#x9501;&#x7684;&#x6280;&#x80FD;&#x90FD;&#x662F;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x628A;&#x8239;&#x5F00;&#x7740;&#x9760;&#x5CB8;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x4E2A;&#x94C1;&#x623F;&#x5B50;&#x5C31;&#x662F;&#x4E4B;&#x524D;&#x6284;&#x6211;&#x4E24;&#x6B21;&#x5BB6;&#x7684;&#x90A3;&#x4E2A;&#x90E8;&#x843D;&#x7684;&#x4FC4;&#x7F57;&#x65AF;&#x540D;&#x5B57;&#xFF0C;&#x5976;&#x5976;&#x7684;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x51A4;&#x5BB6;&#x8DEF;&#x7A84;&#xFF0C;&#x7ADF;&#x7136;&#x8BA9;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x4F60;&#x7684;&#x5BB6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x56DB;&#x5468;&#xFF0C;&#x786E;&#x8BA4;&#x6CA1;&#x6709;&#x4EBA;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0B;&#x4E86;&#x8239;&#xFF0C;&#x6253;&#x5F00;&#x8239;&#x95E8;&#x3002;&#x6B63;&#x5F53;&#x6211;&#x521A;&#x51B2;&#x4E0A;&#x5C9B;&#xFF0C;&#x8FD8;&#x6CA1;&#x9760;&#x8FD1;&#x623F;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x201C;&#x54D2;&#x54D2;&#x54D2;&#x54D2;&#x201D;&#x51E0;&#x58F0;&#x54CD;&#x8D77;&#x3002;&#x6211;&#x5012;&#x5730;&#x4E86;&#xFF0C;&#x548B;&#x56DE;&#x4E8B;&#x554A;&#xFF01;&#x6211;&#x6478;&#x4E86;&#x6478;&#x6211;&#x73B0;&#x5B9E;&#x4E2D;&#x7684;&#x8111;&#x888B;&#xFF0C;&#x6123;&#x662F;&#x6CA1;&#x60F3;&#x660E;&#x767D;&#x3002;&#x66F4;&#x8BA9;&#x6211;&#x60CA;&#x8BB6;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x8239;&#x4E0A;&#x4E0D;&#x662F;&#x6709;&#x5E8A;&#x5417;&#xFF1F;&#x600E;&#x4E48;&#x590D;&#x6D3B;&#x4E0D;&#x4E86;&#x4E86;&#xFF0C;&#x5730;&#x56FE;&#x6CA1;&#x6709;&#x663E;&#x793A;&#x6211;&#x8239;&#x4E0A;&#x7684;&#x5E8A;&#x3002;&#x5F53;&#x7136;&#x6211;&#x4E5F;&#x662F;&#x4E8B;&#x540E;&#x77E5;&#x9053;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x8239;&#x592A;&#x9760;&#x8FD1;&#x654C;&#x4EBA;&#x7684;&#x5EFA;&#x7B51;&#x7269;&#x4E86;&#xFF0C;&#x8239;&#x4E0A;&#x7684;&#x5E8A;&#x65E0;&#x6CD5;&#x5237;&#x51FA;&#x6765;&#xFF0C;&#x4E5F;&#x5C31;&#x65E0;&#x6CD5;&#x590D;&#x6D3B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x7EDD;&#x671B;&#x4E86;&#xFF0C;&#x522B;&#x8BF4;&#x62A5;&#x4EC7;&#x4E86;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x5EA7;&#x8FD9;&#x6837;&#x7684;&#x6709;&#x52A0;&#x7279;&#x6797;&#x7684;&#x623F;&#x5B50;&#x6211;&#x90FD;&#x9760;&#x8FD1;&#x4E0D;&#x4E86;&#x3002;</p>
<p>  &#x4E00;&#x9635;&#x65E0;&#x529B;&#x611F;&#x88AD;&#x6765;&#xFF0C;&#x5173;&#x95ED;&#x6E38;&#x620F;&#x3002;&#x6253;&#x5F00;&#x6D77;&#x9C9C;&#x9891;&#x9053;&#xFF0C;&#x8FD8;&#x662F;&#x770B;&#x522B;&#x4EBA;&#x73A9;&#x5427;&#xFF0C;&#x8FD9;&#x6E38;&#x620F;&#x4E0D;&#x9002;&#x5408;&#x6211;&#x3002;</p>
<p>  &#x5728;&#x6D77;&#x9C9C;&#x53F0;&#x641C;&#x7D22;&#x4E86;&#x4E3B;&#x673A;&#x533A;&#xFF08;&#x90A3;&#x65F6;&#x5019;&#x8FD8;&#x6CA1;&#x6709;&#x51FA;&#x65B9;&#x821F;&#x677F;&#x5757;&#xFF09;&#xFF0C;&#x73A9;&#x65B9;&#x821F;&#x7684;&#x4E3B;&#x64AD;&#x662F;&#x771F;&#x7684;&#x5C11;&#x554A;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x73A9;&#x65B9;&#x821F;pve&#x7684;&#x4E3B;&#x64AD;&#xFF0C;&#x770B;&#x76F4;&#x64AD;&#xFF0C;&#x6211;&#x5F88;&#x5C11;&#x4E92;&#x52A8;&#x3002;&#x4E5F;&#x5C31;&#x770B;&#x76F4;&#x64AD;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x4E00;&#x6765;&#x4E8C;&#x53BB;&#x719F;&#x6089;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E3B;&#x64AD;&#x4E5F;&#x4E2D;&#x6BD2;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x6B63;&#x597D;&#x987A;&#x4FBF;&#x95EE;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x4E2D;&#x6BD2;&#x4E86;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x4E5F;&#x6CA1;&#x5B9E;&#x529B;&#x5F04;&#x89E3;&#x836F;&#x3002;&#x4E3B;&#x64AD;&#x770B;&#x5230;&#x6211;&#x7684;&#x5F39;&#x5E55;&#x540E;&#xFF0C;&#x5F88;&#x53CB;&#x597D;&#x7684;&#x5E2E;&#x6211;&#x89E3;&#x7B54;&#x4E86;&#xFF0C;&#x8BF4;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5730;&#x56FE;&#x4E09;&#x4E2A;&#x65B9;&#x821F;&#x6216;&#x8005;&#x5730;&#x56FE;&#x6563;&#x843D;&#x7684;&#x5149;&#x67F1;&#x4F20;&#x9001;&#x5230;&#x5176;&#x4ED6;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x6BD2;&#x81EA;&#x7136;&#x5C31;&#x89E3;&#x4E86;&#x3002;&#x4E00;&#x4E0B;&#x53C8;&#x5237;&#x65B0;&#x4E86;&#x6211;&#x5BF9;&#x65B9;&#x821F;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x4EBA;&#x7269;&#x8FD8;&#x80FD;&#x4F20;&#x9001;&#x5230;&#x5176;&#x4ED6;&#x670D;&#x52A1;&#x5668;&#xFF1F;</p>
<p>   &#x597D;&#x5947;&#x5FC3;&#x9A71;&#x4F7F;&#x7740;&#x6211;&#xFF0C;&#x53C8;&#x53C8;&#x53C8;&#x518D;&#x6B21;&#x6253;&#x5F00;&#x4E86;&#x6E38;&#x620F;&#x3002;</p>
<p>   &#x8FD9;&#x6B21;&#x6211;&#x968F;&#x4FBF;&#x9009;&#x4E86;&#x4E00;&#x4E2A;&#x5B89;&#x5168;&#x7684;&#x5730;&#x65B9;&#x590D;&#x6D3B;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x627E;&#x6D77;&#x8FB9;&#x7684;&#x5B89;&#x5168;&#x7684;&#x5149;&#x67F1;&#xFF0C;&#x5149;&#x67F1;&#x8FD8;&#x662F;&#x5F88;&#x597D;&#x627E;&#x7684;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x627E;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x3002;&#x6253;&#x5F00;&#x5149;&#x67F1;&#x8FD9;&#x6B21;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x5173;&#x6CE8;&#x5149;&#x67F1;&#x91CC;&#x7684;&#x7269;&#x54C1;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x754C;&#x9762;&#xFF0C;&#x53D1;&#x73B0;&#x771F;&#x7684;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x670D;&#x52A1;&#x5668;&#x4F20;&#x9001;&#x5230;&#x5176;&#x4ED6;&#x670D;&#x52A1;&#x5668;&#x3002;&#x6211;&#x77E5;&#x9053;&#x6211;&#x8FD9;&#x4E2A;&#x670D;&#x52A1;&#x5668;&#x662F;island&#x5B64;&#x5C9B;&#x670D;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x968F;&#x4FBF;&#x9009;&#x4E86;&#x4E00;&#x4E2A;&#x5EF6;&#x8FDF;&#x4F4E;&#x7684;&#x4ED9;&#x5883;&#x670D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6CA1;&#x6709;&#x73A9;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x76F4;&#x64AD;&#x4E2D;&#x6211;&#x770B;&#x5230;&#x5F88;&#x591A;&#xFF0C;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x77E5;&#x9053;&#x5F88;&#x591A;&#x4EBA;&#x73A9;&#x4ED9;&#x5883;&#x670D;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x670D;&#x91CC;&#x4F1A;&#x591A;&#x5F88;&#x591A;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x98DE;&#x9F99;&#xFF0C;&#x77F3;&#x5934;&#x4EBA;&#xFF0C;&#x87B3;&#x8782;&#x7B49;&#x7B49;&#x8FD9;&#x4E9B;&#x7A00;&#x5947;&#x53E4;&#x602A;&#x7684;&#x73A9;&#x610F;&#x3002;&#x800C;&#x4E14;&#x8FD9;&#x6B21;&#x6211;&#x60F3;&#x8DDF;&#x4E00;&#x4E2A;&#x5927;&#x90E8;&#x843D;&#x4E00;&#x8D77;&#x73A9;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x4EBA;&#x5347;&#x7EA7;&#x592A;&#x6162;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x8FDE;&#x52A0;&#x7279;&#x6797;&#x90FD;&#x9020;&#x4E0D;&#x4E86;&#x3002;</p>
<p>   &#x800C;&#x4E14;&#xFF0C;&#x6211;&#x8981;&#x590D;&#x4EC7;&#xFF0C;&#x5B64;&#x5C9B;&#xFF0C;&#x6211;&#x7684;&#x654C;&#x4EBA;&#x7B49;&#x597D;&#x5427;&#xFF0C;&#x6211;&#x8FD8;&#x4F1A;&#x56DE;&#x6765;&#x7684;&#xFF0C;&#x7B49;&#x6211;&#x4E0B;&#x6B21;&#x518D;&#x56DE;&#x5230;&#x8FD9;&#x4E2A;&#x670D;&#x52A1;&#x5668;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x5C06;&#x662F;&#x4F60;&#x4EEC;&#x642C;&#x51FA;&#x8FD9;&#x4E2A;&#x670D;&#x52A1;&#x5668;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter20_还是被抄.html" class="navigation navigation-prev " aria-label="Previous page: 第二十章：还是被抄">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter22_仙境水帘洞.html" class="navigation navigation-next " aria-label="Next page: 第二十二章：仙境水帘洞">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二十一章：换服务器","level":"1.3.21","depth":2,"next":{"title":"第二十二章：仙境水帘洞","level":"1.3.22","depth":2,"path":"fangzhou/chapter22_仙境水帘洞.md","ref":"fangzhou/chapter22_仙境水帘洞.md","articles":[]},"previous":{"title":"第二十章：还是被抄","level":"1.3.20","depth":2,"path":"fangzhou/chapter20_还是被抄.md","ref":"fangzhou/chapter20_还是被抄.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter21_换服务器.md","mtime":"2019-09-30T16:29:08.450Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

