
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二十五章：加入服霸部落 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter26_毒气矿洞练级.html" />
    
    
    <link rel="prev" href="chapter24_又又又又被抄家.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二十五章：加入服霸部落</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x7AE0;&#xFF1A;&#x52A0;&#x5165;&#x670D;&#x9738;&#x90E8;&#x843D;">&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x7AE0;&#xFF1A;&#x52A0;&#x5165;&#x670D;&#x9738;&#x90E8;&#x843D;</h1>
<p>&#x3000;&#x3000;&#x9694;&#x4E86;&#x51E0;&#x5929;&#xFF0C;&#x4ECE;&#x73A9;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#xFF0C;&#x6570;&#x6570;&#x6211;&#x90FD;&#x5FEB;&#x88AB;&#x6284;&#x5BB6;&#x4E86;&#x4E09;&#x56DB;&#x6B21;&#x3002;&#x6162;&#x6162;&#x6211;&#x5FC3;&#x91CC;&#x4E5F;&#x5F3A;&#x5927;&#x4E86;&#x8BB8;&#x591A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B2C;&#x4E8C;&#x5929;&#x6211;&#x5C31;&#x4E0A;&#x7EBF;&#x4E86;&#xFF0C;&#x770B;&#x7740;&#x4E00;&#x7247;&#x72FC;&#x85C9;&#x7684;&#x5BB6;&#x3002;&#x6211;&#x6253;&#x5F00;&#x804A;&#x5929;&#x6846;&#xFF0C;&#x8001;&#x5F20;&#x5728;&#x5417;&#xFF1F;&#x6CA1;&#x8FC7;&#x4E00;&#x4F1A;&#xFF0C;&#x8001;&#x5F20;&#x5C31;&#x56DE;&#x590D;&#x4E86;&#xFF0C;&#x5144;&#x5F1F;&#xFF0C;&#x6765;&#x4E86;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x5FC3;&#x6001;&#x6062;&#x590D;&#x7684;&#x633A;&#x5FEB;&#x7684;&#x5417;&#xFF0C;&#x6765;&#x5427;&#xFF0C;&#x5144;&#x5F1F;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x7B49;&#x4F60;&#x5462;&#x3002;&#x4F60;&#x73B0;&#x5728;&#x5728;&#x90A3;&#xFF0C;&#x6211;&#x52A0;&#x4F60;&#x8FDB;&#x90E8;&#x843D;&#x3002;&#x6211;&#xFF1A;&#x6211;&#x5728;&#x4E4B;&#x524D;&#x7684;&#x5BB6;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x6C34;&#x5E18;&#x6D1E;&#x91CC;&#xFF0C;&#x597D;&#x7684;&#xFF0C;&#x4F60;&#x6765;&#x63A5;&#x6211;&#x5427;&#xFF0C;&#x8C22;&#x8C22;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FC7;&#x6765;&#x51E0;&#x5206;&#x949F;&#xFF0C;&#x8001;&#x5F20;&#x9A91;&#x7740;&#x4ED6;&#x7684;&#x72EE;&#x9E6B;&#x5C31;&#x6765;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x9080;&#x8BF7;&#x6211;&#x8FDB;&#x90E8;&#x843D;&#xFF0C;&#x8FDB;&#x90E8;&#x843D;&#x540E;&#xFF0C;&#x6211;&#x5750;&#x4E0A;&#x72EE;&#x9E6B;&#x7684;&#x526F;&#x9A7E;&#xFF0C;&#x8DDF;&#x7740;&#x8001;&#x5F20;&#x5F80;&#x670D;&#x9738;&#x5C71;-&#x9ED1;&#x98CE;&#x5821;&#x98DE;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5230;&#x4E86;&#x670D;&#x9738;&#x5C71;&#x540E;&#xFF0C;&#x72EE;&#x9E6B;&#x505C;&#x5728;&#x4E00;&#x4E2A;&#x91D1;&#x5C5E;&#x5927;&#x5706;&#x76D8;&#x4E0A;&#xFF0C;&#x8001;&#x5F20;&#x8BF4;&#x4E86;&#x58F0;&#xFF0C;&#x5230;&#x4E86;&#xFF0C;&#x4E0B;&#x6765;&#x5427;&#x3002;&#x6211;&#xFF1A;&#x55EF;&#x3002;&#x6211;&#x8DF3;&#x4E0B;&#x72EE;&#x9E6B;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E0B;&#x8FD9;&#x4E2A;&#x5927;&#x5706;&#x76D8;&#xFF0C;&#x5468;&#x8FB9;&#x6563;&#x7740;&#x95EA;&#x95EA;&#x7684;&#x661F;&#x5149;&#xFF0C;&#x54E6;~&#x539F;&#x6765;&#x8FD9;&#x662F;&#x90A3;&#x4E2A;&#x6CF0;&#x514B;&#x7684;&#x5927;&#x5706;&#x76D8;&#xFF0C;&#x672C;&#x670D;&#x53EF;&#x4EE5;&#x4EBA;&#x9F99;&#x77AC;&#x79FB;&#x5230;&#x672C;&#x670D;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x7684;&#x5706;&#x76D8;&#xFF0C;&#x5B9E;&#x73B0;&#x672C;&#x670D;&#x4E92;&#x4F20;&#x3002;&#x670D;&#x9738;&#x5C31;&#x662F;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8981;&#x662F;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x6253;boss&#x62FF;&#x677F;&#x5B50;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x73A9;&#x591A;&#x4E45;&#xFF0C;&#x522B;&#x8BF4;&#x8FD8;&#x8981;&#x9632;&#x7740;&#x6D77;&#x76D7;&#x5077;&#x5BB6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5F20;&#x628A;&#x72EE;&#x9E6B;&#x505C;&#x5230;&#x9F99;&#x623F;&#x540E;&#xFF0C;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x8BA9;&#x6211;&#x8FC7;&#x53BB;&#x8BF4;&#x6709;&#x4E24;&#x4EF6;&#x4E8B;&#x8981;&#x8BF4;&#x4E0B;&#xFF0C;1.&#x628A;&#x952E;&#x76D8;j&#x952E;&#x6263;&#x6389;&#xFF0C;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x8981;&#x7528;&#xFF0C;2.&#x6240;&#x6709;&#x7269;&#x54C1;&#x4E0D;&#x8981;&#x4E71;&#x653E;&#xFF0C;&#x5305;&#x62EC;&#x9F99;&#x5305;&#x548C;&#x4FDD;&#x9669;&#x67DC;&#x3002;&#x600E;&#x4E48;&#x4E00;&#x6765;&#x5C31;&#x8BA9;&#x6211;&#x628A;&#x952E;&#x76D8;&#x8981;&#x6263;&#x6389;&#x554A;&#xFF1F;&#x6B63;&#x5F53;&#x6211;&#x8BE7;&#x5F02;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8BF4;&#x4E86;&#x600E;&#x4E48;&#x53BB;&#x6389;j&#x952E;&#xFF0C;&#x8BA9;j&#x952E;&#x4E0D;&#x662F;&#x6E38;&#x620F;&#x5FEB;&#x6377;&#x952E;&#xFF0C;&#x6211;&#x77E5;&#x9053;j&#x952E;&#x662F;&#x5439;&#x53E3;&#x54E8;&#xFF0C;&#x8BA9;&#x6240;&#x6709;&#x9F99;&#x8DDF;&#x968F;&#x6211;&#x3002;&#x539F;&#x6765;&#x4E3B;&#x8981;&#x62C5;&#x5FC3;&#x6211;&#x8BEF;&#x5439;&#x4E86;j&#x952E;&#xFF0C;&#x6BD5;&#x7ADF;&#x90E8;&#x843D;&#x9F99;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x9F99;&#x6570;&#x91CF;&#x5728;&#x6210;&#x6307;&#x6570;&#x7EA7;&#x522B;&#x7684;&#x589E;&#x957F;&#xFF0C;&#x5439;&#x4E2A;j&#x5168;&#x4F53;&#x8DDF;&#x968F;&#xFF0C;&#x5BB6;&#x91CC;&#x5C31;&#x5168;&#x4E71;&#x5957;&#xFF0C;&#x505C;&#x9F99;&#x5C31;&#x8981;&#x5D29;&#x6E83;&#x4E86;&#x3002;&#x540C;&#x65F6;&#x98DE;&#x9F99;&#x95EA;&#x7FC5;&#x8180;&#x7684;&#x8BDD;&#xFF0C;&#x6E38;&#x620F;&#x90FD;&#x53EF;&#x80FD;&#x8981;&#x5D29;&#x6E83;&#x3002;&#x81F3;&#x4E8E;&#x4E71;&#x653E;&#x7269;&#x54C1;&#xFF0C;&#x6BD5;&#x7ADF;&#x90E8;&#x843D;&#x4EBA;&#x591A;&#xFF0C;&#x5982;&#x679C;&#x90FD;&#x4E71;&#x653E;&#xFF0C;&#x7269;&#x8D44;&#x57FA;&#x672C;&#x4E71;&#x5957;&#xFF0C;&#x627E;&#x90FD;&#x627E;&#x4E0D;&#x5230;&#x3002;&#x8FD9;&#x4E24;&#x70B9;&#x786E;&#x5B9E;&#x662F;&#x90E8;&#x843D;&#x7684;&#x5927;&#x5FCC;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5F20;&#x540C;&#x6211;&#x4EA4;&#x6D41;&#x59A5;&#x5F53;&#x8FD9;&#x4E24;&#x4EF6;&#x4E8B;&#x540E;&#xFF0C;&#x8BF4;&#x4ECA;&#x5929;&#x4F60;&#x5C31;&#x5148;&#x719F;&#x6089;&#x4E0B;&#x90E8;&#x843D;&#x5427;&#x3002;&#x660E;&#x5929;&#x5E26;&#x4F60;&#x5347;&#x7EA7;&#x53BB;&#x3002;&#x6211;&#x8BF4;&#x597D;&#x554A;&#x3002;&#x7136;&#x540E;&#x5E26;&#x6211;&#x5230;&#x9F99;&#x623F;&#xFF0C;&#x6307;&#x7740;&#x4E00;&#x4E2A;&#x9ED1;&#x4E4E;&#x4E4E;&#x7684;&#x72EE;&#x9E6B;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E2A;&#x662F;&#x6211;&#x4E4B;&#x524D;&#x6349;&#x7684;&#xFF0C;&#x5C5E;&#x6027;&#x867D;&#x7136;&#x5DEE;&#x70B9;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x4F60;&#x4EE3;&#x6B65;&#x6765;&#x8BF4;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x9001;&#x4F60;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x70B9;&#x5FD8;&#x8BB0;&#x8BF4;&#x4E86;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x4F30;&#x8BA1;&#x6E38;&#x620F;&#x8FD8;&#x6CA1;&#x7422;&#x78E8;&#x900F;&#xFF0C;&#x961F;&#x53CB;&#x7684;&#x9F99;&#x5C3D;&#x91CF;&#x4E0D;&#x8981;&#x4E71;&#x9A91;&#xFF0C;&#x5982;&#x679C;&#x5F04;&#x6B7B;&#x4E86;&#xFF0C;&#x4E0D;&#x597D;&#x3002;&#x6211;&#x8BF4;&#x8C22;&#x8C22;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x9F99;&#x9A6F;&#x670D;&#x5176;&#x5B9E;&#x5F88;&#x8017;&#x7CBE;&#x529B;&#x548C;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x88AB;&#x6211;&#x5F04;&#x6B7B;&#xFF0C;&#x6211;&#x4F30;&#x8BA1;&#x5F97;&#x5185;&#x759A;&#x6B7B;&#xFF0C;&#x6211;&#x8BF4;&#x77E5;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x5B89;&#x6392;&#x59A5;&#x5F53;&#xFF0C;&#x6211;&#x5C31;&#x9A91;&#x7740;&#x8001;&#x5F20;&#x9001;&#x6211;&#x7684;&#x72EE;&#x9E6B;&#xFF0C;&#x56F4;&#x7740;&#x670D;&#x9738;&#x5C71;&#x8F6C;&#x4E86;&#x4E00;&#x5708;&#xFF0C;&#x76D8;&#x65CB;&#x5728;&#x7A7A;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x597D;&#x597D;&#x7684;&#x89C2;&#x5BDF;&#x4E0B;&#x90E8;&#x843D;&#x4E86;&#x3002;&#x6574;&#x4E2A;&#x670D;&#x9738;&#x5C71;&#x505C;&#x6EE1;&#x4E86;&#x9F99;&#xFF0C;&#x5927;&#x578B;&#x98DF;&#x8349;&#x9F99;&#x90FD;&#x9732;&#x5929;&#x505C;&#x5728;&#x9F99;&#x623F;&#x56DB;&#x5468;&#xFF0C;&#x98DF;&#x8089;&#x9F99;&#x548C;&#x98DE;&#x884C;&#x9F99;&#x90FD;&#x505C;&#x5728;&#x9F99;&#x623F;&#x91CC;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x7247;&#x5C0F;&#x89D2;&#x843D;&#x505C;&#x653E;&#x7740;&#x5404;&#x79CD;&#x4E0B;&#x86CB;&#x9F99;&#xFF0C;&#x7528;&#x4E8E;&#x5236;&#x4F5C;&#x9972;&#x6599;&#xFF0C;&#x4E2D;&#x95F4;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x623F;&#x5B50;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x597D;&#x591A;&#x7A7A;&#x8C03;&#x548C;&#x51B0;&#x7BB1;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5B75;&#x86CB;&#x7684;&#x5730;&#x65B9;&#x3002;&#x670D;&#x9738;&#x5C71;&#x4E0A;&#x9762;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x662F;&#x4E3B;&#x5BB6;&#x4E86;&#xFF0C;&#x91CC;&#x9762;&#x90FD;&#x662F;&#x5404;&#x79CD;&#x4FDD;&#x9669;&#x67DC;&#x3002;&#x4E3B;&#x5BB6;&#x8FB9;&#x4E0A;&#x9732;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x533A;&#xFF0C;&#x5927;&#x7194;&#x7089;&#x7B49;&#x3002;&#x9F99;&#x623F;&#x548C;&#x4E3B;&#x5BB6;&#x5C4B;&#x9876;&#x5468;&#x8FB9;&#x90FD;&#x662F;&#x52A0;&#x7279;&#x6797;&#x8FD8;&#x6709;&#x98DF;&#x4EBA;&#x82B1;&#x3002;&#x670D;&#x9738;&#x5C71;&#x56DB;&#x4E2A;&#x89D2;&#x843D;&#x5206;&#x522B;&#x6709;&#x56DB;&#x5EA7;&#x72EC;&#x7ACB;&#x7684;&#x77D7;&#x7ACB;&#x5F88;&#x9AD8;&#x7684;&#x70AE;&#x5854;&#x3002;&#x70AE;&#x5854;&#x4E0A;&#x5E03;&#x6EE1;&#x4E86;&#x52A0;&#x7279;&#x6797;&#xFF0C;&#x7136;&#x540E;&#x5468;&#x8FB9;&#x96F6;&#x96F6;&#x6563;&#x6563;&#x7684;&#x5C0F;&#x70AE;&#x5854;&#x3002;&#x6211;&#x64E6;&#xFF0C;&#x597D;&#x5BB6;&#x4F19;&#xFF0C;&#x8FD9;&#x8C01;&#x6562;&#x6765;&#x6284;&#x3002;&#x53EA;&#x8981;&#x7A0D;&#x5FAE;&#x9760;&#x8FD1;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x52A0;&#x7279;&#x6797;&#x540C;&#x65F6;&#x5F00;&#x70AE;&#xFF0C;&#x4F30;&#x8BA1;&#x80FD;&#x88AB;&#x6253;&#x6210;&#x7B5B;&#x5B50;&#xFF0C;&#x60F3;&#x60F3;&#x4E4B;&#x524D;&#x6211;&#x7684;&#x56DB;&#x53F0;&#x52A0;&#x7279;&#x6797;&#xFF0C;&#x771F;&#x662F;&#x53EF;&#x601C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x670D;&#x9738;&#x5C71;&#x5468;&#x8FB9;&#x770B;&#x5B8C;&#x540E;&#xFF0C;&#x6211;&#x9A91;&#x72EE;&#x9E6B;&#x505C;&#x5728;&#x5927;&#x5706;&#x76D8;&#x4E0A;&#xFF0C;&#x60F3;&#x4F20;&#x51FA;&#x53BB;&#x770B;&#x770B;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x662F;&#x53D1;&#x73B0;&#x6211;&#x64CD;&#x4F5C;&#x4E0D;&#x4E86;&#x5927;&#x5706;&#x76D8;&#x3002;&#x8001;&#x5F20;&#x770B;&#x6211;&#x56F4;&#x7740;&#x5927;&#x8F6C;&#x76D8;&#x4E0D;&#x505C;&#x7ED5;&#x5708;&#xFF0C;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;&#x4F60;&#x8FD8;&#x6CA1;&#x89E3;&#x9501;&#x5462;&#xFF0C;&#x7528;&#x4E0D;&#x4E86;&#x7684;&#x3002;&#x96BE;&#x602A;&#xFF0C;&#x6211;&#x8BF4;&#x597D;&#x5427;&#x3002;&#x4ED6;&#x8BF4;&#xFF0C;&#x4F60;&#x4E5F;&#x522B;&#x62C5;&#x5FC3;&#xFF0C;&#x597D;&#x50CF;&#x5F88;&#x5FEB;&#x90E8;&#x843D;&#x53C8;&#x8981;&#x7EC4;&#x7EC7;&#x4E00;&#x6CE2;&#x672A;&#x89E3;&#x9501;&#x7684;&#x961F;&#x5458;&#x53BB;&#x5B64;&#x5C9B;&#x8054;&#x76DF;&#x90E8;&#x843D;&#x6253;&#x9AD8;&#x7EA7;&#x706B;&#x9F99;boss&#xFF0C;&#x5230;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4E5F;&#x4E00;&#x8D77;&#x53BB;&#x5427;&#x3002;&#x6211;&#x9AD8;&#x5174;&#x7684;&#x7B54;&#x9053;&#xFF0C;&#x597D;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6C89;&#x6D78;&#x5728;&#x5404;&#x79CD;&#x65B0;&#x9C9C;&#x4E8B;&#x7269;&#x91CC;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x611F;&#x89C9;&#x89C1;&#x8BC6;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x7684;&#x7EC8;&#x6781;&#x5965;&#x4E49;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x9F99;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x52A0;&#x7279;&#x6797;&#x3002;&#x89C1;&#x8BC6;&#x4E86;&#x670D;&#x9738;&#x90E8;&#x843D;&#x7684;&#x52BF;&#x529B;&#x3002;&#x611F;&#x53F9;&#x5982;&#x679C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x73A9;&#xFF0C;&#x8FD9;&#x8981;&#x73A9;&#x591A;&#x4E45;&#x624D;&#x80FD;&#x5EFA;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x517B;&#x8FD9;&#x4E48;&#x591A;&#x9F99;&#xFF0C;&#x6BCF;&#x5929;&#x5F97;&#x6D88;&#x8017;&#x591A;&#x5C11;&#x8089;&#x591A;&#x5C11;&#x679C;&#x5B50;&#x554A;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x60F3;&#x8C61;&#x3002;&#x8FD9;&#x6E38;&#x620F;&#x4E00;&#x4E2A;&#x4EBA;&#x771F;&#x5FC3;&#x73A9;&#x4E0D;&#x52A8;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9A91;&#x7740;&#x72EE;&#x9E6B;&#x6211;&#x628A;&#x6574;&#x4E2A;&#x5730;&#x56FE;&#x90FD;&#x8F6C;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x6BD4;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x98DE;&#x7684;&#x5FEB;&#x591A;&#x4E86;&#xFF0C;&#x8010;&#x529B;&#x4E5F;&#x8981;&#x591A;&#x591A;&#x4E86;&#x3002;&#x534A;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x4ED9;&#x5883;&#x5730;&#x56FE;&#x4E0A;&#x7684;&#x8499;&#x5C42;&#x90FD;&#x6E05;&#x6670;&#x4E86;&#x3002;&#x670D;&#x52A1;&#x5668;&#x9664;&#x4E86;&#x6211;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x90E8;&#x843D;&#xFF0C;&#x5176;&#x4ED6;&#x5BB6;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x52A0;&#x7279;&#x6797;&#x662F;&#x9732;&#x51FA;&#x6765;&#x7684;&#x3002;&#x72EE;&#x9E6B;&#x5728;&#x5730;&#x56FE;&#x98DE;&#x884C;&#x5F88;&#x5B89;&#x5168;&#x3002;&#x6211;&#x4E0D;&#x7531;&#x7684;&#x611F;&#x53F9;&#xFF0C;&#x670D;&#x9738;&#x771F;&#x597D;&#x554A;&#x3002;&#x98DE;&#x5728;&#x7A7A;&#x4E2D;&#xFF0C;&#x770B;&#x7740;&#x5730;&#x4E0A;&#x90A3;&#x4E9B;&#x6563;&#x4EBA;&#x73A9;&#x5BB6;&#x7684;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x4E00;&#x9635;&#x611F;&#x609F;&#xFF01;&#x5982;&#x679C;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#xFF0C;&#x62FF;&#x4E00;&#x53D1;rpg&#x6216;&#x8005;c4&#xFF0C;&#x8FD9;&#x4E9B;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x5C31;&#x8981;&#x4ECE;&#x5730;&#x56FE;&#x6D88;&#x5931;&#xFF0C;&#x611F;&#x89C9;&#x4E00;&#x4E0B;&#x638C;&#x63E1;&#x4E86;&#x672C;&#x670D;&#x5730;&#x56FE;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x90E8;&#x843D;&#x7684;&#x751F;&#x6B7B;&#x6743;&#xFF0C;&#x96BE;&#x9053;&#x8FD9;&#x5C31;&#x662F;&#x670D;&#x9738;&#x5417;&#xFF1F;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter24_又又又又被抄家.html" class="navigation navigation-prev " aria-label="Previous page: 第二十四章：又又又又被抄家">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter26_毒气矿洞练级.html" class="navigation navigation-next " aria-label="Next page: 第二十六章：毒气矿洞练级">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二十五章：加入服霸部落","level":"1.3.25","depth":2,"next":{"title":"第二十六章：毒气矿洞练级","level":"1.3.26","depth":2,"path":"fangzhou/chapter26_毒气矿洞练级.md","ref":"fangzhou/chapter26_毒气矿洞练级.md","articles":[]},"previous":{"title":"第二十四章：又又又又被抄家","level":"1.3.24","depth":2,"path":"fangzhou/chapter24_又又又又被抄家.md","ref":"fangzhou/chapter24_又又又又被抄家.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter25_加入服霸部落.md","mtime":"2019-09-30T18:16:37.964Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

