
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二十章：还是被抄 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter21_换服务器.html" />
    
    
    <link rel="prev" href="chapter19_铁房子.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二十章：还是被抄</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x5341;&#x7AE0;&#xFF1A;&#x8FD8;&#x662F;&#x88AB;&#x6284;">&#x7B2C;&#x4E8C;&#x5341;&#x7AE0;&#xFF1A;&#x8FD8;&#x662F;&#x88AB;&#x6284;</h1>
<p>&#x3000;&#x3000;&#x4F11;&#x606F;&#x56DE;&#x6EE1;&#x8010;&#x529B;&#x540E;&#xFF0C;&#x6211;&#x7EE7;&#x7EED;&#x5F80;&#x8001;&#x5BB6;&#x98DE;&#x53BB;&#x3002;&#x5230;&#x65E7;&#x623F;&#x5B50;&#x540E;&#xFF0C;&#x8D76;&#x7D27;&#x628A;&#x7194;&#x7089;&#x91CC;&#x7684;&#x6210;&#x54C1;&#x94C1;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x628A;&#x672A;&#x6210;&#x578B;&#x7684;&#x91D1;&#x5C5E;&#x653E;&#x8FDB;&#x7194;&#x7089;&#x7EE7;&#x7EED;&#x51B6;&#x70BC;&#x3002;&#x4E07;&#x4E8B;&#x5177;&#x5907;&#xFF0C;&#x53EA;&#x5DEE;&#x94C1;&#x952D;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#x5929;&#x53C8;&#x9ED1;&#x4E86;&#xFF0C;&#x5468;&#x8FB9;&#x90FD;&#x9ED1;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x7194;&#x7089;&#x4E00;&#x76F4;&#x5728;&#x70E7;&#xFF0C;&#x65E7;&#x623F;&#x5B50;&#x5728;&#x9ED1;&#x591C;&#x91CC;&#x683C;&#x5916;&#x4EAE;&#x773C;&#xFF0C;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x62E6;&#x4E0D;&#x4F4F;&#x706B;&#x5149;&#xFF0C;&#x5728;&#x9ED1;&#x591C;&#x91CC;&#x65F6;&#x4E0D;&#x65F6;&#x95EA;&#x7740;&#x91D1;&#x9EC4;&#x8272;&#x7684;&#x706B;&#x7130;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65F6;&#x95F4;&#x5C31;&#x5728;&#x706B;&#x82D7;&#x7684;&#x8DF3;&#x52A8;&#x95F4;&#xFF0C;&#x6162;&#x6162;&#x6D88;&#x901D;...</p>
<p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#xFF0C;&#x968F;&#x7740;&#x6700;&#x540E;&#x4E00;&#x5757;&#x94C1;&#x7194;&#x70BC;&#x5B8C;&#x6BD5;&#xFF0C;&#x9057;&#x5740;&#x9644;&#x8FD1;&#x7684;&#x65B0;&#x5BB6;&#xFF0C;&#x6211;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x94C1;&#x623F;&#x5B50;&#x6210;&#x578B;&#x4E86;&#xFF0C;2x3&#x8D85;&#x7EA7;&#x5927;&#x94C1;&#x623F;&#x5EFA;&#x9020;&#x5B8C;&#x6BD5;&#x3002;&#x7194;&#x7089;&#x7EE7;&#x7EED;&#x70E7;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x6CA1;&#x505A;&#x5462;&#xFF0C;&#x6BD4;&#x5982;&#x706F;&#xFF0C;&#x53D1;&#x7535;&#x673A;&#xFF0C;&#x51B0;&#x7BB1;&#x7B49;&#x7B49;&#x3002;&#x6211;&#x4E5F;&#x7B2C;&#x4E00;&#x6B21;&#x611F;&#x89C9;&#x5230;&#x4ECE;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x8981;&#x6B65;&#x5165;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x8981;&#x8DDF;&#x4E4B;&#x524D;&#x7684;&#x98CE;&#x5E72;&#x7BB1;&#xFF0C;&#x706B;&#x628A;&#x8FD9;&#x4E9B;&#x7269;&#x54C1;&#x544A;&#x522B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65B0;&#x623F;&#x5B50;&#x5EFA;&#x9020;&#x597D;&#x540E;&#xFF0C;&#x642C;&#x8FDB;&#x53BB;&#x4F4F;&#x540E;&#xFF0C;&#x5E72;&#x6D3B;&#x4E5F;&#x7279;&#x522B;&#x5E26;&#x52B2;&#xFF0C;&#x5F88;&#x5FEB;&#x7684;&#x4E00;&#x4E9B;&#x5FC5;&#x8981;&#x7684;&#x5BB6;&#x5177;&#x548C;&#x5EFA;&#x7B51;&#x7269;&#x5C31;&#x5236;&#x4F5C;&#x597D;&#x4E86;&#x3002;&#x65E7;&#x623F;&#x5B50;&#x88AB;&#x6211;&#x6539;&#x9020;&#x6210;&#x4E86;&#x9F99;&#x623F;&#xFF0C;&#x505C;&#x9760;&#x9570;&#x5200;&#x9F99;&#x548C;&#x7FFC;&#x9F99;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E8B;&#x60C5;&#x5FD9;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x603B;&#x611F;&#x89C9;&#x94C1;&#x623F;&#x5B50;&#x6CA1;&#x6709;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x4F4F;&#x7684;&#x8212;&#x9002;&#xFF0C;&#x5149;&#x7EBF;&#x8981;&#x4E0D;&#x5404;&#x79CD;&#x53CD;&#x5149;&#xFF0C;&#x8981;&#x4E48;&#x5730;&#x65B9;&#x592A;&#x9ED1;&#x8981;&#x4E48;&#x5730;&#x65B9;&#x89D2;&#x843D;&#x592A;&#x6697;&#x3002;&#x7136;&#x540E;&#x6709;&#x6363;&#x9F13;&#x8D77;&#x6765;&#x67D3;&#x8272;&#x4E86;&#x3002;&#x4E00;&#x4E0B;&#x6B21;&#x5C31;&#x628A;&#x623F;&#x5B50;&#x5237;&#x7684;&#x4E94;&#x989C;&#x516D;&#x8272;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x5FD9;&#x4E8E;&#x642C;&#x5BB6;&#xFF0C;&#x6572;&#x94C1;&#xFF0C;&#x5EFA;&#x5BB6;&#xFF0C;&#x6CA1;&#x5173;&#x6CE8;&#x5230;&#x81EA;&#x5DF1;&#x67D3;&#x6BD2;&#x7684;&#x4F53;&#x5236;&#x3002;&#x6CA1;&#x4E8B;&#x54B3;&#x55FD;&#x51E0;&#x4E0B;&#x5B9E;&#x5728;&#x592A;&#x70E6;&#x4E86;&#x3002;&#x6025;&#x9700;&#x6C34;&#x86ED;&#x8840;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x8981;&#x6253;&#x6C34;&#x86ED;&#x8840;&#xFF0C;&#x7F51;&#x4E0A;&#x8BF4;&#x9700;&#x8981;&#x53BB;&#x8BAD;&#x4E00;&#x4E2A;&#x9738;&#x738B;&#x9F99;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x53BB;&#x6CBC;&#x6CFD;&#x6253;&#x6C34;&#x86ED;&#x83B7;&#x53D6;&#x6C34;&#x86ED;&#x8840;&#x3002;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x5B9E;&#x529B;&#x53BB;&#x9A6F;&#x9738;&#x738B;&#x9F99;&#x554A;&#xFF0C;&#x9EBB;&#x9189;&#x836F;&#x4E5F;&#x4E0D;&#x591F;&#x554A;&#x3002;&#x9700;&#x8981;&#x6211;&#x4E0D;&#x65AD;&#x7684;&#x6253;&#x8089;&#x505A;&#x8150;&#x8089;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x91C7;&#x9ED1;&#x679C;&#x5B50;&#xFF0C;&#x7814;&#x78E8;&#x3002;&#x60F3;&#x60F3;&#x5C31;&#x7D2F;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x4E00;&#x53E3;&#x5403;&#x4E0D;&#x4E86;&#x4E00;&#x4E2A;&#x80D6;&#x5B50;&#xFF0C;&#x4E00;&#x5207;&#x4ECE;&#x957F;&#x8BA1;&#x8BAE;&#x5427;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6BCF;&#x5929;&#x6CA1;&#x4E8B;&#x5C31;&#x9A91;&#x7740;&#x9570;&#x5200;&#x9F99;&#x53BB;&#x6D77;&#x8FB9;&#x6740;&#x561F;&#x561F;&#x9E1F;&#xFF0C;&#x91C7;&#x96C6;&#x751F;&#x8089;&#xFF0C;&#x4E00;&#x534A;&#x81EA;&#x5DF1;&#x70E7;&#x7740;&#x5403;&#xFF0C;&#x4E00;&#x534A;&#x7559;&#x7740;&#x505A;&#x8150;&#x8089;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x7F8E;&#x6ECB;&#x6ECB;&#x65E0;&#x5FE7;&#x65E0;&#x8651;&#x7684;&#x8FC7;&#x4E86;&#x51E0;&#x5929;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5929;&#x5929;&#x9760;&#x624B;&#x52A8;&#x91C7;&#x6458;&#x9ED1;&#x679C;&#x5B50;&#xFF0C;E&#x952E;&#x90FD;&#x5FEB;&#x6309;&#x70C2;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x5E78;&#x82E6;&#x4E0D;&#x8BF4;&#xFF0C;&#x91CF;&#x592A;&#x5C11;&#x4E86;&#xFF0C;&#x592A;&#x8D39;&#x65F6;&#x95F4;&#x4E86;&#x3002;&#x5C31;&#x60F3;&#x7740;&#x9A91;&#x7FFC;&#x9F99;&#x53BB;&#x627E;&#x4E09;&#x89D2;&#x9F99;&#x8BAD;&#x4E00;&#x4E0B;&#x3002;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x5728;&#x5BB6;&#x9644;&#x8FD1;&#x5468;&#x8FB9;&#x8F6C;&#x4E86;&#x51E0;&#x4E0B;&#xFF0C;&#x53D1;&#x73B0;&#x90FD;&#x662F;&#x7B49;&#x7EA7;&#x592A;&#x9AD8;&#x7684;&#xFF0C;&#x7B49;&#x7EA7;&#x592A;&#x9AD8;&#xFF0C;&#x6709;&#x70B9;&#x8D39;&#x65F6;&#x95F4;&#x3002;&#x5BFB;&#x601D;&#x7740;&#x8FC7;&#x51E0;&#x5929;&#x770B;&#x770B;&#x5237;&#x65B0;&#x5427;&#x3002;&#x5C31;&#x98DE;&#x56DE;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x98DE;&#x56DE;&#x6765;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x4E2A;&#x7FFC;&#x9F99;&#x505C;&#x5728;&#x6211;&#x94C1;&#x623F;&#x5B50;&#x9644;&#x8FD1;&#xFF0C;&#x5FC3;&#x91CC;&#x6697;&#x53EB;&#x4E0D;&#x597D;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x611F;&#x89C9;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x51FA;&#x5927;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x73B0;&#x5728;&#x662F;&#x94C1;&#x623F;&#x5B50;&#x4E86;&#x3002;&#x6211;&#x5F88;&#x5FEB;&#x52A0;&#x901F;&#x98DE;&#x5230;&#x623F;&#x5B50;&#x8FB9;&#x4E0A;&#x51C6;&#x5907;&#x964D;&#x843D;&#xFF0C;&#x53D1;&#x73B0;&#x5899;&#x89D2;&#x7ADF;&#x7136;&#x6709;&#x4E00;&#x5757;&#x5899;&#x6CA1;&#x4E86;&#xFF0C;&#x7F3A;&#x53E3;&#x5468;&#x8FB9;&#x7684;&#x5899;&#x4F53;&#x90FD;&#x53D8;&#x9ED1;&#x4E86;&#xFF0C;&#x4E0D;&#x597D;&#xFF0C;&#x4ED6;&#x5976;&#x5976;&#x7684;&#xFF0C;&#x53C8;&#x88AB;&#x4EBA;&#x7834;&#x5BB6;&#x4E86;&#x3002;&#x90A3;&#x4E2A;&#x4EBA;&#x5F88;&#x53EF;&#x80FD;&#x5C31;&#x5728;&#x6211;&#x623F;&#x5B50;&#x91CC;&#x9762;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x7FFC;&#x9F99;&#x5C31;&#x505C;&#x5728;&#x8FB9;&#x4E0A;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4E0B;&#x9F99;&#xFF0C;&#x8D76;&#x7D27;&#x4ECE;&#x7F3A;&#x53E3;&#x51B2;&#x8FDB;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x623F;&#x5B50;2x3&#xFF0C;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x62E5;&#x6324;&#xFF0C;&#x4E00;&#x51B2;&#x8FDB;&#x53BB;&#xFF0C;&#x53D1;&#x73B0;&#x623F;&#x5B50;&#x91CC;&#x7ADF;&#x7136;&#x6709;&#x4E24;&#x4E2A;&#x4EBA;&#x4E86;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4EBA;&#x62FF;&#x7740;&#x55B7;&#x5B50;&#x5BF9;&#x7740;&#x6211;&#x7684;&#x8111;&#x888B;&#x5C31;&#x662F;&#x4E00;&#x67AA;&#xFF0C;GG&#xFF0C;&#x6211;&#x6B7B;&#x4E86;&#xFF0C;&#x7B49;&#x5F85;&#x590D;&#x6D3B;cd&#x4E00;&#x8FC7;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x94C1;&#x623F;&#x5B50;&#x7684;&#x5E8A;&#x5DF2;&#x7ECF;&#x641C;&#x4E0D;&#x5230;&#x4E86;&#xFF0C;&#x5E78;&#x597D;&#x6211;&#x65E7;&#x623F;&#x5B50;&#x91CC;&#x8FD8;&#x6709;&#x5E8A;&#xFF0C;&#x6211;&#x5FEB;&#x901F;&#x590D;&#x6D3B;&#x8FC7;&#x53BB;&#xFF0C;&#x590D;&#x6D3B;&#x540E;&#xFF0C;&#x6E38;&#x620F;&#x754C;&#x9762;&#x6B63;&#x4E0A;&#x89D2;&#x63D0;&#x793A;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x88AB;&#x4EBA;&#x6740;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x6B64;&#x523B;&#x4EBA;&#x662F;&#x6709;&#x70B9;&#x5D29;&#x6E83;&#x7684;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x7FFC;&#x9F99;&#x966A;&#x4F34;&#x6211;&#x591A;&#x4E45;&#x4E86;&#x5417;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x7FFC;&#x9F99;&#x5E2E;&#x6211;&#x4ECE;&#x706B;&#x5C71;&#x8FD0;&#x56DE;&#x6765;&#x591A;&#x5C11;&#x94C1;&#x4E86;&#x3002;&#x90A3;&#x51E0;&#x4E2A;&#x755C;&#x751F;&#x8FD8;&#x5728;&#x6211;&#x7684;&#x94C1;&#x623F;&#x5B50;&#x91CC;&#x626B;&#x8361;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x4ECE;&#x65E7;&#x5BB6;&#x9A91;&#x7740;&#x9570;&#x5200;&#x9F99;&#x51B2;&#x5230;&#x94C1;&#x5BB6;&#x3002;&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x6B21;&#x5E94;&#x8BE5;&#x8FD8;&#x540C;&#x4E0A;&#x6B21;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x9A91;&#x7740;&#x9570;&#x5200;&#x9F99;&#x9047;&#x8C01;&#x6740;&#x8C01;&#x3002;&#x4F46;&#x662F;&#x521A;&#x5230;&#x57FA;&#x5730;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4EBA;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x7ED5;&#x5230;&#x6211;&#x7684;&#x5934;&#x9876;&#xFF0C;&#x628A;&#x6211;&#x6293;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x64E6;&#xFF01;&#x7136;&#x540E;&#x4ED6;&#x6293;&#x7740;&#x6211;&#x8D8A;&#x98DE;&#x8D8A;&#x9AD8;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x6211;&#x629B;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x5728;&#x843D;&#x5730;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6454;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x5FEB;&#x6709;&#x590D;&#x6D3B;&#x8FC7;&#x53BB;&#xFF0C;&#x5982;&#x6B64;&#x53CD;&#x590D;&#x8001;&#x662F;&#x88AB;&#x4ED6;&#x7528;&#x7FFC;&#x9F99;&#x540A;&#x8D77;&#x6765;&#xFF0C;&#x6454;&#x6B7B;&#x3002;&#x8FD9;&#x6B21;&#x6211;&#x5728;&#x88AB;&#x4ED6;&#x540A;&#x8D77;&#x7684;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x7136;&#x540E;&#x540C;&#x4E0A;&#x6B21;&#x88AB;&#x6284;&#x5BB6;&#x65F6;&#x5019;&#x4E00;&#x6837;&#x5982;&#x6CD5;&#x70AE;&#x5236;&#xFF0C;&#x5439;&#x4E86;&#x4E00;&#x4E0B;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#xFF0C;&#x6211;&#x7684;&#x9570;&#x5200;&#x9F99;&#x6740;&#x6B7B;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x6709;&#x88AB;&#x6454;&#x6B7B;&#x4E86;&#x3002;&#x590D;&#x6D3B;&#xFF0C;&#x5728;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x7684;&#x9570;&#x5200;&#x9F99;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x77E5;&#x9053;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x654C;&#x4EBA;&#x9A91;&#x7FFC;&#x9F99;&#x7ED9;&#x5F15;&#x8D70;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x6CA1;&#x6709;&#x4E86;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x6211;&#x4E3A;&#x9C7C;&#x8089;&#xFF0C;&#x4EBA;&#x4E3A;&#x5200;&#x4FCE;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x53CD;&#x53CD;&#x590D;&#x590D;&#x590D;&#x6D3B;&#x540E;&#xFF0C;&#x6211;&#x7684;&#x623F;&#x5B50;&#x88AB;&#x90A3;&#x51E0;&#x4E2A;&#x4EBA;&#x642C;&#x7A7A;&#x4E86;&#x3002;&#x8FD8;&#x662F;&#x4E0A;&#x6B21;&#x6284;&#x4E86;&#x6211;&#x7684;&#x4E09;&#x4E2A;&#x4EBA;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x88AB;&#x6740;&#x4E86;&#xFF0C;&#x4ECE;&#x90E8;&#x843D;&#x65E5;&#x5FD7;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x5BF9;&#x65B9;&#x7684;&#x90E8;&#x843D;&#x540D;&#xFF0C;&#x4E00;&#x6BB5;&#x65E0;&#x6CD5;&#x8BC6;&#x522B;&#x7684;&#x4FC4;&#x7F57;&#x65AF;&#x6587;&#xFF0C;&#x7CFB;&#x7EDF;&#x663E;&#x793A;&#x7684;&#x90FD;&#x662F;&#x65B9;&#x5757;&#x6587;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6BDB;&#x5B50;&#x7684;&#x90E8;&#x843D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x77ED;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#xFF0C;&#x7ECF;&#x5386;&#x4E24;&#x6B21;&#x88AB;&#x6284;&#x5BB6;&#xFF0C;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x964D;&#x843D;&#x5230;&#x4E86;&#x51B0;&#x70B9;&#x3002;&#x77AC;&#x95F4;&#x4ECE;&#x65B0;&#x623F;&#x5B50;&#x5EFA;&#x6210;&#x7684;&#x559C;&#x60A6;&#x4E2D;&#x8DCC;&#x843D;&#x5230;&#x60B2;&#x4F24;&#x4E2D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7A81;&#x7136;&#x6CA1;&#x6709;&#x518D;&#x8D77;&#x5BB6;&#x7684;&#x5FC3;&#x60C5;&#x548C;&#x52A8;&#x529B;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x9632;&#x5B88;&#x4E86;&#xFF0C;&#x66FE;&#x7ECF;&#x4EE5;&#x4E3A;&#x94C1;&#x623F;&#x5B50;&#x548C;&#x9690;&#x853D;&#x70B9;&#x5C31;&#x53EF;&#x4EE5;&#x9632;&#x4F4F;&#x4E86;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x90FD;&#x9632;&#x4E0D;&#x4F4F;&#xFF0C;&#x90A3;&#x6211;&#x600E;&#x4E48;&#x9632;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#x6211;&#x5C31;&#x5269;&#x4E00;&#x6761;&#x7834;&#x6728;&#x7B4F;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5173;&#x95ED;&#x6E38;&#x620F;&#xFF0C;&#x73B0;&#x5728;&#x6211;&#x53EA;&#x60F3;&#x56DE;&#x5230;&#x73B0;&#x5B9E;&#x597D;&#x597D;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#x3002;    </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter19_铁房子.html" class="navigation navigation-prev " aria-label="Previous page: 第十九章：铁房子">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter21_换服务器.html" class="navigation navigation-next " aria-label="Next page: 第二十一章：换服务器">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二十章：还是被抄","level":"1.3.20","depth":2,"next":{"title":"第二十一章：换服务器","level":"1.3.21","depth":2,"path":"fangzhou/chapter21_换服务器.md","ref":"fangzhou/chapter21_换服务器.md","articles":[]},"previous":{"title":"第十九章：铁房子","level":"1.3.19","depth":2,"path":"fangzhou/chapter19_铁房子.md","ref":"fangzhou/chapter19_铁房子.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter20_还是被抄.md","mtime":"2019-09-30T18:16:37.963Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

