
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十三章：驯服镰刀龙 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter14_食人花.html" />
    
    
    <link rel="prev" href="chapter12_驯服星尾兽.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十三章：驯服镰刀龙</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E09;&#x7AE0;&#xFF1A;&#x9A6F;&#x670D;&#x9570;&#x5200;&#x9F99;">&#x7B2C;&#x5341;&#x4E09;&#x7AE0;&#xFF1A;&#x9A6F;&#x670D;&#x9570;&#x5200;&#x9F99;</h1>
<p>&#x3000;&#x3000;&#x770B;&#x7740;&#x6211;&#x7684;&#x9677;&#x9631;&#x623F;&#xFF0C;&#x9F99;&#x623F;&#xFF0C;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x4E09;&#x5927;&#x6807;&#x5FD7;&#x6027;&#x5EFA;&#x7B51;&#x3002;&#x5FC3;&#x91CC;&#x4E0D;&#x7531;&#x7684;&#x611F;&#x6168;&#xFF0C;&#x6211;&#x518D;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x4E2A;&#x88AB;&#x5C0F;&#x6BD2;&#x9F99;&#x64B5;&#x7740;&#x8DD1;&#x7684;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x6D77;&#x8FB9;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x6211;&#x57FA;&#x672C;&#x90FD;&#x9047;&#x5230;&#x8FC7;&#x4E86;&#xFF0C;&#x4E5F;&#x6709;&#x4E86;&#x4E0E;&#x4E4B;&#x5BF9;&#x4ED8;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x751F;&#x6D3B;&#x968F;&#x7740;&#x9A6F;&#x670D;&#x4E86;&#x661F;&#x5C3E;&#x517D;&#x540E;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x6ECB;&#x6DA6;&#x4E86;&#x3002;&#x6BCF;&#x5929;&#x6211;&#x5C31;&#x91C7;&#x91C7;&#x679C;&#x5B50;&#xFF0C;&#x6211;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x4F7F;&#x7528;&#x82B1;&#x76D8;&#x6765;&#x79CD;&#x690D;&#xFF0C;&#x6211;&#x628A;&#x5E38;&#x7528;&#x7684;&#x9ED1;&#x679C;&#x5B50;&#x8FD8;&#x6709;&#x9A6F;&#x670D;&#x6548;&#x7387;&#x8981;&#x6BD4;&#x5176;&#x4ED6;&#x679C;&#x5B50;&#x597D;&#x70B9;&#x7684;&#x7D2B;&#x8272;&#x679C;&#x5B50;&#x7559;&#x4E0B;&#x548C;&#x79CD;&#x690D;&#x3002;&#x79CD;&#x690D;&#x867D;&#x7136;&#x65E0;&#x6CD5;&#x89E3;&#x51B3;&#x7A81;&#x7136;&#x7684;&#x5927;&#x91CF;&#x9700;&#x6C42;&#xFF0C;&#x4F46;&#x662F;&#x5E94;&#x4ED8;&#x5E94;&#x6025;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#xFF0C;&#x6211;&#x53C8;&#x540C;&#x5E73;&#x5E38;&#x4E00;&#x6837;&#x7684;&#x5728;&#x623F;&#x5B50;&#x5468;&#x56F4;&#x72E9;&#x730E;&#x548C;&#x91C7;&#x679C;&#x5B50;&#x3002;&#x8FD8;&#x5728;&#x60AC;&#x5D16;&#x4E0A;&#x9762;&#xFF0C;&#x540C;&#x6837;&#x5DEE;&#x4E0D;&#x591A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53C8;&#x9047;&#x5230;&#x4E86;&#x4E00;&#x53EA;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x671B;&#x8FDC;&#x955C;&#x4ECE;&#x8FDC;&#x5904;&#x89C2;&#x770B;&#x4EE5;&#x540E;&#xFF0C;&#x662F;&#x4E00;&#x53EA;35&#x7EA7;&#x7684;&#x9570;&#x5200;&#x9F99;&#x3002;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x5728;&#x6211;&#x8111;&#x4E2D;&#x6D6E;&#x73B0;&#xFF0C;&#x8FD9;&#x5934;&#x9570;&#x5200;&#x9F99;&#x80AF;&#x5B9A;&#x662F;&#x4E0D;&#x80FD;&#x8BA9;&#x5B83;&#x7559;&#x5728;&#x5C71;&#x5D16;&#x4E0A;&#xFF0C;&#x867D;&#x7136;&#x5C71;&#x5D16;&#x8FB9;&#x5DF2;&#x7ECF;&#x653E;&#x4E86;&#x62D2;&#x9A6C;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x6015;&#x4E00;&#x4E07;&#x5C31;&#x6015;&#x4E07;&#x4E00;&#xFF0C;&#x5982;&#x679C;&#x8FD8;&#x50CF;&#x4E0A;&#x6B21;&#x4E00;&#x6837;&#xFF0C;&#x6389;&#x4E0B;&#x6765;&#x4E86;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x6389;&#x5230;&#x4E86;&#x6211;&#x7684;&#x9F99;&#x623F;&#xFF0C;&#x6211;&#x7684;&#x661F;&#x5C3E;&#x517D;&#x5C31;&#x8981;&#x906D;&#x6B83;&#x4E86;&#x3002;&#x521A;&#x5F00;&#x59CB;&#x8FD8;&#x60F3;&#x628A;&#x5B83;&#x5F15;&#x8D70;&#xFF0C;&#x60F3;&#x7740;&#x6700;&#x8FD1;&#x4E5F;&#x78E8;&#x4E86;&#x4E0D;&#x5C11;&#x9EBB;&#x9189;&#x5242;&#xFF0C;&#x8981;&#x4E0D;&#x8BD5;&#x8BD5;&#x65B0;&#x76D6;&#x7684;&#x56F0;&#x9F99;&#x623F;&#x6765;&#x8BD5;&#x7740;&#x9A6F;&#x670D;&#x4E0B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E3B;&#x610F;&#x4E00;&#x5B9A;&#xFF0C;&#x5C31;&#x8D76;&#x7D27;&#x56DE;&#x53BB;&#x628A;&#x4E1C;&#x897F;&#x90FD;&#x653E;&#x7F6E;&#x597D;&#xFF0C;&#x7136;&#x540E;&#x88F8;&#x7740;&#x518D;&#x6B21;&#x6298;&#x8FD4;&#x53BB;&#x627E;&#x90A3;&#x5934;&#x9570;&#x5200;&#x9F99;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FDC;&#x8FDC;&#x770B;&#x7740;&#x6BD4;&#x8F83;&#x5446;&#x840C;&#x7684;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x5728;&#x90A3;&#x5DE6;&#x8D70;&#x53F3;&#x8D70;&#xFF0C;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#xFF0C;&#x6CA1;&#x6709;&#x5176;&#x4ED6;&#x5371;&#x9669;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x84C4;&#x597D;&#x8010;&#x529B;&#x51B2;&#x523A;&#x5230;&#x5B83;&#x8EAB;&#x8FB9;&#xFF0C;&#x7ACB;&#x9A6C;&#xFF0C;&#x9570;&#x5200;&#x9F99;&#x4E00;&#x987F;&#xFF0C;&#x62AC;&#x8D77;&#x4E0A;&#x534A;&#x8EAB;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6211;&#x5DF2;&#x7ECF;&#x5F15;&#x8D77;&#x4E86;&#x5B83;&#x7684;&#x6CE8;&#x610F;&#x529B;&#xFF0C;&#x4E0B;&#x4E00;&#x6B65;&#xFF0C;&#x5B83;&#x5C31;&#x8981;&#x6320;&#x6211;&#x4E86;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x52A0;&#x901F;&#x671D;&#x5C71;&#x4E0B;&#x8DD1;&#x53BB;&#xFF0C;&#x679C;&#x4E0D;&#x5176;&#x7136;&#xFF0C;&#x9570;&#x5200;&#x9F99;&#x5DF2;&#x7ECF;&#x4E0A;&#x534A;&#x8EAB;&#x524D;&#x503E;&#xFF0C;&#x6C14;&#x52BF;&#x6C79;&#x6C79;&#x7684;&#x5728;&#x6211;&#x8EAB;&#x540E;&#x8FFD;&#x4E86;&#x4E0A;&#x6765;&#x3002;&#x8FD9;&#x6761;&#x8DEF;&#x6211;&#x5DF2;&#x7ECF;&#x8D70;&#x4E86;&#x4E0D;&#x4E0B;&#x767E;&#x904D;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x95ED;&#x7740;&#x773C;&#xFF0C;&#x6211;&#x90FD;&#x80FD;&#x8D70;&#x5BF9;&#xFF0C;&#x501F;&#x52A9;&#x7740;&#x6811;&#x6811;&#x6728;&#x6728;&#x548C;&#x5CA9;&#x77F3;&#xFF0C;&#x4E0D;&#x8BA9;&#x9570;&#x5200;&#x9F99;&#x80FD;&#x8FFD;&#x4E0A;&#x6211;&#xFF0C;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x9570;&#x5200;&#x9F99;&#x8FF7;&#x5931;&#x76EE;&#x6807;&#xFF0C;&#x4E00;&#x76F4;&#x4FDD;&#x6301;&#x9570;&#x5200;&#x9F99;&#x5728;&#x6211;&#x8EAB;&#x540E;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x8FD9;&#x6837;&#x5F88;&#x5FEB;&#xFF0C;&#x5C31;&#x5230;&#x4E86;&#x56F0;&#x9F99;&#x623F;&#x95E8;&#x53E3;&#xFF0C;&#x5927;&#x95E8;&#x5DF2;&#x7ECF;&#x65E9;&#x65E9;&#x7684;&#x6253;&#x5F00;&#x4E86;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x51B2;&#x5230;&#x56F0;&#x9F99;&#x623F;&#x6700;&#x91CC;&#x9762;&#x7684;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#xFF0C;&#x9570;&#x5200;&#x9F99;&#x4E5F;&#x5982;&#x671F;&#x7684;&#x8DDF;&#x7740;&#x6211;&#x51B2;&#x4E86;&#x8FDB;&#x6765;&#xFF0C;&#x5728;&#x89D2;&#x843D;&#x627E;&#x5230;&#x6211;&#x540E;&#x4F7F;&#x52B2;&#x6320;&#x4E86;&#x6211;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x7ACB;&#x9A6C;&#x9AA8;&#x6298;&#x4E86;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6211;&#x5DF2;&#x7ECF;&#x5173;&#x4E0D;&#x4E0A;&#x56F0;&#x9F99;&#x623F;&#x7684;&#x5927;&#x95E8;&#x4E86;&#xFF0C;&#x4E0D;&#x81F3;&#x4E8E;&#x628A;&#x9570;&#x5200;&#x9F99;&#x5F15;&#x5230;&#x95E8;&#x53E3;&#xFF0C;&#x6211;&#x5E72;&#x8106;&#x5C31;&#x5728;&#x6700;&#x91CC;&#x9762;&#x7684;&#x89D2;&#x843D;&#xFF0C;&#x9570;&#x5200;&#x9F99;&#x51FA;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#x722A;&#x540E;&#xFF0C;&#x6211;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x6740;&#x6B7B;&#x540E;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x590D;&#x6D3B;cd&#x3002;&#x6211;&#x8FC5;&#x901F;&#x9009;&#x62E9;&#x4E86;&#x5BB6;&#x91CC;&#x590D;&#x6D3B;&#xFF0C;&#x7136;&#x540E;&#x51B2;&#x51FA;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x6765;&#x5230;&#x5BA4;&#x5916;&#x7684;&#x6050;&#x9F99;&#x623F;&#xFF0C;&#x8FD8;&#x597D;&#xFF0C;&#x9570;&#x5200;&#x9F99;&#x8FD8;&#x5728;&#x56F0;&#x9F99;&#x623F;&#x91CC;&#x9762;&#x6E38;&#x8361;&#xFF0C;&#x6CA1;&#x6709;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x8DD1;&#x5230;&#x56F0;&#x9F99;&#x623F;&#x95E8;&#x53E3;&#xFF0C;&#x5173;&#x4E0A;&#x4E86;&#x5927;&#x95E8;&#x3002;&#x7A33;&#x4E86;&#xFF0C;&#x786E;&#x8BA4;&#x9570;&#x5200;&#x9F99;&#x65E0;&#x6CD5;&#x51FA;&#x6765;&#x540E;&#x3002;&#x6211;&#x5C31;&#x8DD1;&#x56DE;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x62FF;&#x5F13;&#x7BAD;&#x548C;&#x9EBB;&#x9189;&#x7BAD;&#xFF0C;&#x7AD9;&#x5728;&#x56F0;&#x9F99;&#x623F;&#x7684;&#x5916;&#x9762;&#xFF0C;&#x901A;&#x8FC7;&#x95E8;&#x6846;&#x5899;&#xFF0C;&#x5BF9;&#x7740;&#x91CC;&#x9762;&#x7684;&#x9570;&#x5200;&#x9F99;&#x5C04;&#x4E86;&#x8FC7;&#x53BB;&#x3002;&#x9570;&#x5200;&#x9F99;&#x4E2D;&#x4E86;&#x4E00;&#x53D1;&#x6BD2;&#x7BAD;&#x540E;&#xFF0C;&#x7ACB;&#x9A6C;&#x8FDB;&#x5165;&#x6218;&#x6597;&#x72B6;&#x6001;&#xFF0C;&#x9694;&#x7740;&#x5899;&#x58C1;&#xFF0C;&#x5C31;&#x662F;&#x5BF9;&#x7740;&#x6211;&#x6320;&#xFF0C;&#x6211;&#x540E;&#x9000;&#x4E86;&#x51E0;&#x6B65;&#xFF0C;&#x786E;&#x8BA4;&#x65E0;&#x6CD5;&#x6320;&#x5230;&#x6211;&#x540E;&#xFF0C;&#x6211;&#x7EE7;&#x7EED;&#x671D;&#x7740;&#x5B83;&#x5C04;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x5C04;&#x7684;&#x6211;&#x624B;&#x90FD;&#x8981;&#x9178;&#x4E86;&#xFF0C;&#x5728;&#x5C04;&#x51FA;&#x4E86;&#x51E0;&#x7BAD;&#x540E;&#xFF0C;&#x9570;&#x5200;&#x9F99;&#x6C14;&#x52BF;&#x5F31;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x7136;&#x540E;&#x6389;&#x5934;&#x8EB2;&#x5230;&#x56F0;&#x9F99;&#x623F;&#x53E6;&#x4E00;&#x4E2A;&#x89D2;&#x843D;&#x4E86;&#x3002;&#x6211;&#x5728;&#x5916;&#x9762;&#x6298;&#x8FD4;&#x5230;&#x53E6;&#x4E00;&#x8FB9;&#x5BF9;&#x7740;&#x9570;&#x5200;&#x9F99;&#x7EE7;&#x7EED;&#x5C04;&#xFF0C;&#x8FD9;&#x6B21;&#x6CA1;&#x5C04;&#x591A;&#x5C11;&#x7BAD;&#x540E;&#xFF0C;&#x7EC8;&#x4E8E;&#x8FD9;&#x5934;&#x51F6;&#x731B;&#x7684;&#x5BB6;&#x4F19;&#x5012;&#x5730;&#x4E86;&#x3002;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x56F0;&#x9F99;&#x623F;&#x5468;&#x8FB9;&#xFF0C;&#x786E;&#x8BA4;&#x6CA1;&#x6709;&#x5371;&#x9669;&#x540E;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x56F0;&#x9F99;&#x623F;&#x95E8;&#xFF0C;&#x67E5;&#x770B;&#x4E86;&#x4E0B;&#x9570;&#x5200;&#x9F99;&#x7684;&#x7729;&#x6655;&#x5EA6;&#xFF0C;&#x6211;&#x64E6;&#xFF01;&#x5413;&#x6211;&#x4E00;&#x8DF3;&#xFF0C;&#x8FD9;&#x6389;&#x7684;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x6389;&#x4E86;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x7729;&#x6655;&#x5EA6;&#x6389;&#x6CA1;&#x4E86;&#x540E;&#xFF0C;&#x8FD9;&#x5934;&#x51F6;&#x731B;&#x7684;&#x5BB6;&#x4F19;&#x5C31;&#x8981;&#x9192;&#x4E86;&#x3002;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x8D76;&#x7D27;&#x56DE;&#x5230;&#x623F;&#x5B50;&#x62FF;&#x51FA;&#x9EBB;&#x9189;&#x5242;&#x51FA;&#x6765;&#x9876;&#x4E00;&#x4E0B;&#x3002;&#x8FC5;&#x901F;&#x6211;&#x7528;&#x9EBB;&#x9189;&#x5242;&#x5F3A;&#x5236;&#x5582;&#x5230;&#x7729;&#x6655;&#x5EA6;&#x6EE1;&#x540E;&#x3002;&#x6211;&#x7ACB;&#x9A6C;&#x5C31;&#x8DD1;&#x53BB;&#x91C7;&#x9ED1;&#x679C;&#x5B50;&#x4E86;&#xFF0C;&#x8FD9;&#x5BB6;&#x4F19;&#x662F;&#x5403;&#x9EBB;&#x9189;&#x5242;&#x7684;&#x5417;&#xFF1F;&#x7729;&#x6655;&#x6389;&#x7684;&#x8FD9;&#x4E48;&#x5FEB;&#xFF01;&#x5173;&#x952E;&#x662F;&#xFF0C;&#x9A6F;&#x670D;&#x5EA6;&#x957F;&#x5F97;&#x592A;&#x6162;&#x4E86;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x53EA;&#x80FD;&#x4E0D;&#x505C;&#x7684;&#x91C7;&#x9ED1;&#x679C;&#x5B50;&#xFF0C;&#x4E4B;&#x524D;&#x5BF9;&#x4E8E;&#x81EA;&#x5DF1;&#x50A8;&#x5B58;&#x7684;&#x9EBB;&#x9189;&#x5242;&#x91CF;&#x4FE1;&#x5FC3;&#x6EE1;&#x6EE1;&#xFF0C;&#x8FD9;&#x591A;&#x5C11;&#x9EBB;&#x9189;&#x5242;&#x90FD;&#x4E0D;&#x591F;&#x8FD9;&#x5934;&#x755C;&#x751F;&#x5582;&#x7684;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x77E5;&#x9053;&#x7ECF;&#x5386;&#x4E86;&#x591A;&#x5C11;&#x4E2A;&#x9ED1;&#x591C;&#x548C;&#x767D;&#x5929;&#xFF0C;&#x6211;&#x53EA;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x505C;&#x7684;&#x5728;&#x91C7;&#x679C;&#x5B50;&#x7136;&#x540E;&#x68C0;&#x67E5;&#x9570;&#x5200;&#x9F99;&#x7684;&#x7729;&#x6655;&#x5EA6;&#x548C;&#x5DE1;&#x517B;&#x5EA6;&#x3002;&#x7EC8;&#x4E8E;&#x5728;&#x9A6F;&#x517B;&#x5EA6;&#x5FEB;&#x6EE1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x9ED1;&#x679C;&#x5B50;&#x91CF;&#xFF0C;&#x7EC8;&#x4E8E;&#x591F;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x5C31;&#x6B47;&#x4E0B;&#x6765;&#xFF0C;&#x7B49;&#x5F85;&#x9570;&#x5200;&#x9F99;&#x9A6F;&#x670D;&#x8D77;&#x6765;&#x7684;&#x6210;&#x679C;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x968F;&#x7740;&#x4E00;&#x58F0;&#x52A8;&#x542C;&#x7684;&#x97F3;&#x4E50;&#x54CD;&#x8D77;&#xFF0C;&#x6211;&#x6210;&#x529F;&#x9A6F;&#x670D;&#x4E86;&#x4E00;&#x5934;&#x9570;&#x5200;&#x9F99;&#x3002;&#x62FF;&#x51FA;&#x63D0;&#x524D;&#x5236;&#x4F5C;&#x597D;&#x7684;&#x9570;&#x5200;&#x9F99;&#x978D;&#xFF0C;&#x6211;&#x9A91;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x54C7;~&#x9A91;&#x7740;&#x8FD9;&#x5934;&#x51F6;&#x731B;&#x7684;&#x91CE;&#x517D;&#xFF0C;&#x592A;&#x9738;&#x6C14;&#x4E86;&#x3002;&#x6211;&#x7ACB;&#x9A6C;&#x9A91;&#x7740;&#x9570;&#x5200;&#x9F99;&#x5728;&#x5468;&#x8FB9;&#x63A2;&#x7D22;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x539F;&#x6765;&#x9570;&#x5200;&#x9F99;&#x91C7;&#x679C;&#x5B50;&#x8FD9;&#x4E48;&#x731B;&#xFF0C;&#x5173;&#x952E;&#x53F3;&#x952E;&#x91C7;&#x7EA4;&#x7EF4;&#x4E5F;&#x597D;&#x591A;&#xFF0C;&#x6253;&#x6728;&#x5934;&#x4E5F;&#x8FD9;&#x4E48;&#x7ED9;&#x529B;&#xFF0C;&#x51E0;&#x4E0B;&#x5C31;&#x8D1F;&#x91CD;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x4E86;&#x9570;&#x5200;&#x9F99;&#x548C;&#x661F;&#x5C3E;&#x517D;&#x540E;&#xFF0C;&#x73B0;&#x5728;&#x57FA;&#x672C;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x9700;&#x8981;&#x7684;&#x6240;&#x6709;&#x8D44;&#x6E90;&#xFF0C;&#x5982;&#xFF1A;&#x679C;&#x5B50;&#xFF0C;&#x6728;&#x5934;&#xFF0C;&#x8305;&#x8349;&#xFF0C;&#x77F3;&#x5934;&#x7B49;&#xFF0C;&#x6211;&#x90FD;&#x80FD;&#x5F88;&#x6548;&#x7387;&#x7684;&#x83B7;&#x53D6;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x751F;&#x6D3B;&#x8D8A;&#x6765;&#x8D8A;&#x4E30;&#x5BCC;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x540C;&#x65F6;&#x6162;&#x6162;&#x6211;&#x53D1;&#x73B0;&#x5730;&#x56FE;&#x591A;&#x4E86;&#x4E00;&#x4E9B;&#x964C;&#x751F;&#x7684;&#x4EBA;&#xFF0C;&#x800C;&#x6211;&#x7684;&#x90BB;&#x5C45;&#x4E0A;&#x7EBF;&#x7387;&#x6709;&#x70B9;&#x4F4E;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5468;&#x672B;&#x624D;&#x4E0A;&#x7EBF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6BD5;&#x7ADF;&#x6211;&#x9009;&#x7684;&#x662F;pvp&#x6A21;&#x5F0F;&#xFF0C;&#x6211;&#x548C;&#x90BB;&#x5C45;&#x6BCF;&#x6B21;&#x804A;&#x5929;&#x63D0;&#x5230;&#x6700;&#x591A;&#x7684;&#x4E5F;&#x662F;&#x5B89;&#x5168;&#x7684;&#x95EE;&#x9898;&#x3002;&#x6211;&#x90BB;&#x5C45;&#x867D;&#x7136;&#x4E0A;&#x7EBF;&#x4F4E;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EE5;&#x524D;&#x73A9;&#x8FC7;&#x8FD9;&#x6E38;&#x620F;&#xFF0C;&#x4ED6;&#x7684;&#x623F;&#x5B50;&#x4E5F;&#x4E0D;&#x5C0F;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4ED6;&#x4E5F;&#x9A6F;&#x670D;&#x4E86;&#x5F88;&#x591A;&#x9F99;&#x3002;&#x4ED6;&#x544A;&#x8BC9;&#x6211;&#x53EF;&#x4EE5;&#x5B66;&#x4E60;&#x505A;&#x94C1;&#x623F;&#x5B50;&#x548C;&#x505A;&#x4E00;&#x4E9B;&#x9632;&#x5FA1;&#xFF0C;&#x56E0;&#x4E3A;&#x670D;&#x52A1;&#x5668;&#x4E92;&#x901A;&#x4E86;&#xFF0C;&#x540E;&#x9762;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x964C;&#x751F;&#x73A9;&#x5BB6;&#x4E5F;&#x4F1A;&#x52A0;&#x5165;&#x5230;&#x8FD9;&#x4E2A;&#x670D;&#x52A1;&#x5668;&#x3002;&#x4ED6;&#x544A;&#x8BC9;&#x4E86;&#x6211;&#x4E00;&#x4E2A;&#x6210;&#x672C;&#x6BD4;&#x8F83;&#x4F4E;&#x7684;&#x9632;&#x5FA1;&#x65B9;&#x6CD5;&#xFF0C;&#x201C;&#x98DF;&#x4EBA;&#x82B1;&#x201D;&#x3002;&#x4E0D;&#x8FC7;&#x4EC0;&#x4E48;&#x670D;&#x52A1;&#x5668;&#x4E92;&#x901A;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x9632;&#x5FA1;&#x4E4B;&#x7C7B;&#x7684;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x6982;&#x5FF5;&#xFF0C;&#x4F46;&#x662F;&#x542C;&#x5230;&#x98DF;&#x4EBA;&#x82B1;&#x8FD9;&#x4E2A;&#x7269;&#x79CD;&#x540E;&#xFF0C;&#x6211;&#x6709;&#x70B9;&#x5174;&#x8DA3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter12_驯服星尾兽.html" class="navigation navigation-prev " aria-label="Previous page: 第十二章：驯服星尾兽">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter14_食人花.html" class="navigation navigation-next " aria-label="Next page: 第十四章：食人花">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十三章：驯服镰刀龙","level":"1.3.13","depth":2,"next":{"title":"第十四章：食人花","level":"1.3.14","depth":2,"path":"fangzhou/chapter14_食人花.md","ref":"fangzhou/chapter14_食人花.md","articles":[]},"previous":{"title":"第十二章：驯服星尾兽","level":"1.3.12","depth":2,"path":"fangzhou/chapter12_驯服星尾兽.md","ref":"fangzhou/chapter12_驯服星尾兽.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter13_驯服镰刀龙.md","mtime":"2019-09-30T16:24:17.475Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

