
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第三章：被人灌屎 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter4_无限被杀.html" />
    
    
    <link rel="prev" href="chapter2_方舟生存进化.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第三章：被人灌屎</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E09;&#x7AE0;&#xFF1A;-&#x88AB;&#x4EBA;&#x704C;&#x5C4E;">&#x7B2C;&#x4E09;&#x7AE0;&#xFF1A; &#x88AB;&#x4EBA;&#x704C;&#x5C4E;</h1>
<p>   &#x8FDB;&#x5165;&#x6E38;&#x620F;&#xFF0C;&#x9996;&#x5148;&#x634F;&#x4EBA;&#x7269;&#x3002;</p>
<p>   &#x6839;&#x636E;&#x4EE5;&#x524D;&#x73A9;fps&#x6E38;&#x620F;&#x7ECF;&#x9A8C;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4EBA;&#x7269;&#x89D2;&#x8272;&#x5728;fps&#x7C7B;&#x578B;&#x7684;&#x7ADE;&#x6280;&#x6E38;&#x620F;&#x4E2D;&#xFF0C;&#x4EBA;&#x7269;&#x8EAF;&#x4F53;&#x8D8A;&#x5C0F;&#xFF0C;&#x66B4;&#x9732;&#x7684;&#x88AB;&#x5C04;&#x4E2D;&#x76EE;&#x6807;&#x8D8A;&#x5C11;&#x3002;&#x5173;&#x952E;&#x4E00;&#x70B9;&#xFF0C;&#x56FD;&#x4EA7;&#x6E38;&#x620F;&#x5F88;&#x591A;&#x89D2;&#x8272;&#x8FD8;&#x8981;&#x82B1;RMB&#x8D2D;&#x4E70;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x5F88;&#x597D;&#xFF0C;&#x53EA;&#x6709;&#x6E38;&#x620F;&#x672C;&#x8EAB;&#x9700;&#x8981;&#x8D2D;&#x4E70;&#xFF0C;&#x6E38;&#x620F;&#x5185;&#x7684;&#x9053;&#x5177;&#x90FD;&#x662F;&#x514D;&#x8D39;&#x7684;&#x3002;&#x8FD9;&#x70B9;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x6BD4;&#x5F88;&#x591A;&#x56FD;&#x4EA7;&#x6E38;&#x620F;&#x90FD;&#x826F;&#x5FC3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6027;&#x522B;&#x7537;&#x6027;&#xFF0C;&#x5176;&#x4ED6;&#x8EAF;&#x5E72;&#x4EC0;&#x4E48;&#x90FD;&#x62C9;&#x5230;&#x6700;&#x5C0F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540D;&#x5B57;&#xFF1A;&#x9648;&#x5357;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EBA;&#x7269;&#x634F;&#x5B8C;&#xFF0C;&#x8F93;&#x5165;&#x89D2;&#x8272;&#x540D;&#x3002;&#x767B;&#x5F55;&#x6E38;&#x620F;&#x3002;&#x6765;&#x5230;&#x9009;&#x62E9;&#x51FA;&#x751F;&#x70B9;&#x754C;&#x9762;&#x3002;&#x5BF9;&#x4E8E;&#x5C0F;&#x767D;&#x7684;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x9009;&#x4E86;&#x4E00;&#x4E2A;&#x63D0;&#x793A;&#x662F;&#x7B80;&#x5355;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x5357;&#x4E00;&#x7684;&#x51FA;&#x751F;&#x70B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9009;&#x5B8C;&#x4EE5;&#x540E;&#x52A0;&#x8F7D;&#x754C;&#x9762;&#xFF0C;&#x4EBA;&#x7269;&#x7B2C;&#x4E00;&#x89C6;&#x89D2;&#xFF0C;&#x6211;&#x8EBA;&#x5728;&#x6D77;&#x8FB9;&#xFF0C;&#x770B;&#x5230;&#x5DE6;&#x624B;&#x8155;&#x5E26;&#x5904;&#x6709;&#x4E00;&#x4E2A;&#x690D;&#x5165;&#x4F53;&#xFF0C;&#x7528;&#x53F3;&#x624B;&#x6320;&#x4E86;&#x6320;&#xFF0C;&#x786E;&#x8BA4;&#x662F;&#x64E6;&#x4E0D;&#x6389;&#x540E;&#xFF0C;&#x6211;&#x7AD9;&#x8D77;&#x4E86;&#x8EAB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73AF;&#x987E;&#x56DB;&#x5468;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x6B63;&#x5904;&#x5728;&#x6C99;&#x6EE9;&#x4E0A;&#xFF0C;&#x8FB9;&#x4E0A;&#x6709;&#x51E0;&#x4E2A;&#x91CE;&#x9E2D;&#x5B50;&#x6837;&#x7684;&#x52A8;&#x7269;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x7F13;&#x6162;&#x7684;&#x8D70;&#x6765;&#x8D70;&#x53BB;&#x3002;&#x6211;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x51D1;&#x8FD1;&#x4E00;&#x770B;&#xFF0C;&#x7CFB;&#x7EDF;&#x663E;&#x793A;&#xFF1A;&#x201C;30&#x7EA7;&#x6E21;&#x6E21;&#x9E1F;&#x201D;&#x3002;&#x7528;&#x62F3;&#x5934;&#x6376;&#x4E86;&#x51E0;&#x4E0B;&#x54EA;&#x4E2A;&#x91CE;&#x9E2D;&#x5B50;&#xFF0C;&#x6E21;&#x6E21;&#x9E1F;&#x561F;&#x56D4;&#x4E86;&#x51E0;&#x58F0;&#xFF0C;&#x4E00;&#x626D;&#x4E00;&#x626D;&#x52A0;&#x5FEB;&#x4E86;&#x6B65;&#x4F10;&#x9003;&#x79BB;&#x4E86;&#x6211;&#x3002;&#x54C8;&#x54C8;&#x3002;&#x771F;&#x840C;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8D76;&#x7D27;&#x770B;&#x4E86;&#x67E5;&#x770B;&#x4E0B;&#x81EA;&#x5DF1;&#x7684;&#x5C5E;&#x6027;&#xFF1A;1&#x7EA7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;30&#x7EA7;&#x6E21;&#x6E21;&#x9E1F;&#x4E5F;&#x6015;&#x6211;1&#x7EA7;&#xFF0C;&#x770B;&#x6765;&#x8FD9;&#x6E38;&#x620F;&#x4E0D;&#x662F;&#x90A3;&#x79CD;&#x4E25;&#x683C;&#x7684;&#x7B49;&#x7EA7;&#x5212;&#x5206;&#x5236;&#x5EA6;&#x7684;&#x751F;&#x7269;&#x94FE;&#x3002;&#x4EBA;&#x7C7B;&#x5C31;&#x5E94;&#x8BE5;&#x5728;&#x751F;&#x7269;&#x94FE;&#x9876;&#x7AEF;&#x3002;&#x54C8;&#x54C8;~&#x201D;</p>
<p>&#x3000;&#x3000;&#x8BDD;&#x5E94;&#x4E00;&#x843D;&#xFF0C;&#x773C;&#x524D;&#x5C4F;&#x5E55;&#x4E00;&#x7EFF;&#xFF0C;&#x97F3;&#x4E50;&#x4E00;&#x54CD;&#xFF0C;&#x753B;&#x9762;&#x6296;&#x52A8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x201C;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x7684;&#x5988;&#x5440;&#xFF01;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5728;&#x88AD;&#x51FB;&#x6211;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x6211;&#x671D;&#x80CC;&#x540E;&#x671B;&#x53BB;&#xFF0C;&#x4E00;&#x4E2A;10&#x7EA7;&#x7684;&#x53CC;&#x810A;&#x9F99;&#xFF0C;&#x5634;&#x5DF4;&#x5F20;&#x7684;&#x50CF;&#x4F1E;&#x72B6;&#xFF0C;&#x4E00;&#x53E3;&#x6D53;&#x75F0;&#x671D;&#x6211;&#x518D;&#x6B21;&#x55B7;&#x6765;&#xFF0C;&#x53C8;&#x662F;&#x5C4F;&#x5E55;&#x4E00;&#x7EFF;&#xFF0C;&#x5565;&#x90FD;&#x770B;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x8DD1;&#x3002;&#x4F46;&#x662F;&#x8FD9;&#x5C0F;&#x755C;&#x751F;&#x7ADF;&#x7136;&#x8DD1;&#x7684;&#x6BD4;&#x6211;&#x8FD8;&#x5FEB;&#xFF0C;&#x65E0;&#x5948;&#x88AB;&#x6D3B;&#x6D3B;&#x4E00;&#x53E3;&#x4E00;&#x53E3;&#x5543;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x91CD;&#x65B0;&#x590D;&#x6D3B;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x6211;&#x8981;&#x8D76;&#x7D27;&#x76D6;&#x4E2A;&#x623F;&#x5B50;&#xFF0C;&#x8FD9;&#x6837;&#x6709;&#x9F99;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x8EB2;&#x5728;&#x6211;&#x7684;&#x623F;&#x5B50;&#x91CC;&#x3002;&#x8FDC;&#x8FDC;&#x770B;&#x5230;&#x90A3;&#x79CD;&#x55B7;&#x6BD2;&#x96FE;&#x7684;&#x5C0F;&#x6BD2;&#x9F99;&#xFF0C;&#x6211;&#x90FD;&#x7ED5;&#x7684;&#x8FDC;&#x8FDC;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x4E86;&#x4E0B;&#x6280;&#x80FD;&#x6811;&#xFF0C;&#x53D1;&#x73B0;&#x53EA;&#x80FD;&#x505A;&#x77F3;&#x7A3F;&#x548C;&#x77F3;&#x65A7;&#x3002;&#x6478;&#x7D22;&#x534A;&#x5929;&#xFF0C;&#x67E5;&#x4E86;&#x4E0B;&#x8D44;&#x6599;&#x3002;&#x539F;&#x6765;&#x8981;&#x81F4;&#x5BCC;&#x5148;&#x64B8;&#x6811;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x77F3;&#x7A3F;&#x9700;&#x8981;&#x64B8;&#x6811;&#x83B7;&#x5F97;&#x6728;&#x5934;&#x8305;&#x8349;&#x624D;&#x80FD;&#x505A;&#x554A;&#x3002;&#x65E0;&#x5948;&#xFF0C;&#x770B;&#x7740;&#x81EA;&#x5DF1;&#x8840;&#x4E00;&#x70B9;&#x4E00;&#x70B9;&#x6389;&#xFF0C;&#x4E0D;&#x505C;&#x64B8;&#x6811;&#xFF0C;&#x5DEE;&#x70B9;&#x64B8;&#x6655;&#x4E86;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5C31;&#x8FB9;&#x67E5;&#x8D44;&#x6599;&#x8FB9;&#x6478;&#x6750;&#x6599;&#x8FC5;&#x901F;&#x76D6;&#x4E86;&#x4E00;&#x4E2A;2x2&#x7684;&#x8305;&#x8349;&#x623F;&#x5B50;&#x3002;&#x5F88;&#x6709;&#x6210;&#x5C31;&#x611F;&#xFF0C;&#x5F88;&#x5FEB;&#x5929;&#x9ED1;&#x4E86;&#x3002;&#x6709;&#x98A0;&#x8986;&#x4E86;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x8DDF;&#x73B0;&#x5B9E;&#x65F6;&#x95F4;&#x597D;&#x50CF;&#xFF0C;&#x6709;&#x767D;&#x5929;&#x6709;&#x9ED1;&#x591C;&#x7684;&#x3002;&#x6211;&#x6413;&#x4E86;&#x4E00;&#x4E2A;&#x706B;&#x5806;&#x8D77;&#x6765;&#xFF0C;&#x70E4;&#x4E86;&#x7528;&#x62FF;&#x77F3;&#x7A3F;&#x6740;&#x7684;&#x6E21;&#x6E21;&#x9E1F;&#x8089;&#xFF0C;&#x4E00;&#x8FB9;&#x5403;&#x7740;&#x6478;&#x7684;&#x679C;&#x5B50;&#xFF0C;&#x4EBA;&#x7269;&#x592A;&#x5BB9;&#x6613;&#x997F;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B49;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x5929;&#x4EAE;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x52E4;&#x5FEB;&#x7684;&#x6211;&#xFF0C;&#x6709;&#x62FF;&#x7740;&#x77F3;&#x65A7;&#x548C;&#x77F3;&#x7A3F;&#x51FA;&#x95E8;&#xFF0C;&#x8BA1;&#x5212;&#x505A;&#x4E00;&#x4E2A;&#x6728;&#x7BB1;&#x5B50;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x7269;&#x8D1F;&#x91CD;&#x6709;&#x70B9;&#x4F4E;&#xFF0C;&#x8EAB;&#x4E0A;&#x597D;&#x591A;&#x77F3;&#x5934;&#xFF0C;&#x6728;&#x5934;&#xFF0C;&#x8305;&#x8349;&#xFF0C;&#x7EA4;&#x7EF4;&#xFF0C;&#x679C;&#x5B50;&#xFF0C;&#x8089;&#xFF0C;&#x517D;&#x76AE;&#x8FD9;&#x4E9B;&#x653E;&#x4E0D;&#x4E0B;&#x3002;&#x5F88;&#x5FEB;&#x505A;&#x4E86;&#x4E00;&#x4E2A;15&#x683C;&#x7684;&#x5C0F;&#x6728;&#x7BB1;&#x5B50;&#x653E;&#x5728;&#x623F;&#x5B50;&#x91CC;&#x3002;&#x8EAB;&#x4E0A;&#x6750;&#x6599;&#x4E5F;&#x633A;&#x80A5;&#x7684;&#xFF0C;&#x5BFB;&#x601D;&#x505A;&#x4E00;&#x4E2A;&#x5E8A;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x51FA;&#x95E8;&#x88AB;&#x4EC0;&#x4E48;&#x9F99;&#x641E;&#x6B7B;&#x4E86;&#xFF0C;&#x53C8;&#x627E;&#x4E0D;&#x5230;&#x5730;&#x65B9;&#x4E86;&#x3002;&#x5B66;&#x4E60;&#x4E86;&#x5E8A;&#x7684;&#x6280;&#x80FD;&#x540E;&#xFF0C;&#x53D1;&#x73B0;&#x7F3A;&#x517D;&#x76AE;&#x3002;&#x65E0;&#x5948;&#xFF0C;&#x6750;&#x6599;&#x53EA;&#x591F;&#x505A;&#x4E00;&#x4E2A;&#x7761;&#x888B;&#xFF0C;&#x90A3;&#x5148;&#x505A;&#x4E00;&#x4E2A;&#x7761;&#x888B;&#xFF0C;&#x5E94;&#x6025;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0B;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x505A;&#x5E8A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x62FF;&#x8D77;&#x77F3;&#x65A7;&#x77F3;&#x7A3F;&#x51FA;&#x95E8;&#xFF0C;&#x6740;&#x6E21;&#x6E21;&#x9E1F;&#xFF0C;&#x5F04;&#x517D;&#x76AE;&#x53BB;&#x4E86;&#x3002;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x6BD4;&#x6E21;&#x6E21;&#x9E1F;&#x5927;&#x4E0D;&#x5C11;&#x7684;&#x9F99;&#xFF0C;&#x6211;&#x62C5;&#x5FC3;&#x8FD9;&#x4E2A;&#x9F99;&#x4F1A;&#x653B;&#x51FB;&#x4EBA;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x4ECE;&#x540E;&#x9762;&#x8D70;&#x8FD1;&#xFF0C;&#x8FD8;&#x597D;&#xFF0C;&#x4E0D;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x4EBA;&#xFF0C;&#x8D70;&#x8DEF;&#x5F88;&#x6162;&#x5927;&#x5C41;&#x80A1;&#x4E00;&#x626D;&#x4E00;&#x626D;&#x7684;&#xFF0C;&#x8D70;&#x8FD1;&#x4E00;&#x770B;&#x201C;&#x9E9D;&#x8DB3;&#x517D;&#x201D;&#xFF0C;&#x62FF;&#x8D77;&#x6211;&#x7684;&#x77F3;&#x65A7;&#x5BF9;&#x7740;&#x8FD9;&#x4E2A;&#x5927;&#x5C41;&#x80A1;&#x5C31;&#x662F;&#x4E00;&#x987F;&#x731B;&#x9524;&#x3002;&#x5927;&#x5C41;&#x80A1;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x83CA;&#x90E8;&#x53D7;&#x5230;&#x4F24;&#x5BB3;&#xFF0C;&#x6211;&#x64E6;&#xFF0C;&#x522B;&#x770B;&#x4E4B;&#x524D;&#x8D70;&#x8DEF;&#x4E00;&#x626D;&#x4E00;&#x626D;&#x7279;&#x6162;&#xFF0C;&#x5927;&#x5C41;&#x80A1;&#x6492;&#x4E2B;&#x5B50;&#x9003;&#x547D;&#x8DD1;&#x8D77;&#x6765;&#x771F;&#x5FEB;&#x554A;&#xFF0C;&#x65E0;&#x5948;&#x8FFD;&#x4E0D;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FFD;&#x8D76;&#x5927;&#x5C41;&#x80A1;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x5927;&#x5C41;&#x80A1;&#x7F29;&#x5C0F;&#x7248;&#x7684;&#x4E00;&#x79CD;&#x9F99;&#xFF0C;&#x660E;&#x663E;&#x5C31;&#x611F;&#x89C9;&#x7279;&#x522B;&#x53CB;&#x5584;&#x7684;&#x3002;&#x6211;&#x5C31;&#x5927;&#x80C6;&#x7684;&#x9760;&#x8FD1;&#x4E00;&#x770B;&#x201C;&#x6C34;&#x9F99;&#x517D;&#x201D;&#x3002;&#x6211;&#x60F3;&#x4F60;&#x7238;&#x7238;&#x5927;&#x5C41;&#x80A1;&#x521A;&#x624D;&#x8DD1;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x5C31;&#x62FF;&#x4F60;&#x51FA;&#x6C14;&#x4E86;&#x3002;&#x62CE;&#x8D77;&#x77F3;&#x65A7;&#x5BF9;&#x7740;&#x6C34;&#x9F99;&#x517D;&#x5C31;&#x9524;&#xFF0C;&#x8FD9;&#x79CD;&#x9F99;&#x8DD1;&#x7684;&#x4E0D;&#x5FEB;&#xFF0C;&#x6211;&#x80FD;&#x8FFD;&#x4E0A;&#xFF0C;&#x8FFD;&#x7740;&#x9524;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x77F3;&#x65A7;&#x635F;&#x574F;&#x4E86;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x5207;&#x6362;&#x77F3;&#x7A3F;&#x7EE7;&#x7EED;&#x8FFD;&#xFF0C;&#x7EC8;&#x4E8E;&#x6740;&#x6B7B;&#x4E86;&#xFF0C;&#x53D6;&#x5B8C;&#x517D;&#x76AE;&#x3002;&#x53C8;&#x628A;&#x9047;&#x5230;&#x7684;&#x51E0;&#x53EA;&#x6E21;&#x6E21;&#x9E1F;&#x6740;&#x6B7B;&#x4E86;&#xFF0C;&#x505A;&#x5E8A;&#x7684;&#x517D;&#x76AE;&#x591F;&#x4E86;&#xFF0C;&#x7F8E;&#x6ECB;&#x6ECB;&#x7684;&#x56DE;&#x53BB;&#x5236;&#x4F5C;&#x4E86;&#x4E00;&#x4E2A;&#x5E8A;&#x3002;&#x8FD9;&#x4E0B;&#x53EF;&#x4EE5;&#x51FA;&#x53BB;&#x5230;&#x5904;&#x6D6A;&#xFF0C;&#x4E0D;&#x6015;&#x56DE;&#x4E0D;&#x4E86;&#x5BB6;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53C8;&#x8FC7;&#x4E86;&#x4E00;&#x4E2A;&#x663C;&#x591C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x611F;&#x89C9;&#x6211;&#x5F88;&#x5389;&#x5BB3;&#x4E86;&#xFF0C;&#x623F;&#x5B50;&#x6709;&#x4E86;&#xFF0C;&#x4E0D;&#x6015;&#x91CE;&#x751F;&#x9F99;&#x4E86;&#x3002;&#x5E8A;&#x6709;&#x4E86;&#xFF0C;&#x4E0D;&#x6015;&#x590D;&#x6D3B;&#x4E86;&#x3002;&#x90A3;&#x5C31;&#x5F00;&#x59CB;&#x9A6F;&#x9F99;&#x73A9;&#x5427;&#x3002;&#x8BAD;&#x4EC0;&#x4E48;&#x9F99;&#x7684;&#xFF0C;&#x653B;&#x51FB;&#x7684;&#x9F99;&#x4E0D;&#x597D;&#x8BAD;&#xFF0C;&#x90A3;&#x5C31;&#x5148;&#x9A6F;&#x6E21;&#x6E21;&#x9E1F;&#x5427;&#xFF0C;&#x6253;&#x5B83;&#xFF0C;&#x4E5F;&#x8DD1;&#x4E0D;&#x5FEB;&#xFF0C;&#x6BD4;&#x8F83;&#x597D;&#x8FFD;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6839;&#x636E;&#x4E86;&#x89E3;&#x5230;&#x7684;&#x653B;&#x7565;&#x65B9;&#x6CD5;&#xFF0C;&#x6E21;&#x6E21;&#x9E1F;&#x53EF;&#x4EE5;&#x7528;&#x6728;&#x68D2;&#x6572;&#x6655;&#x9A6F;&#x670D;&#x65B9;&#x6CD5;&#xFF0C;&#x51FA;&#x95E8;&#x62FF;&#x77F3;&#x65A7;&#x64B8;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x6728;&#x68D2;&#x3002;</p>
<p>&#x3000;&#x3000;&#x62FF;&#x7740;&#x6728;&#x68D2;&#x5C31;&#x5F00;&#x59CB;&#x5BB6;&#x5468;&#x8FB9;&#x6D77;&#x6EE9;&#x627E;&#x6E21;&#x6E21;&#x9E1F;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x4E2A;15&#x7EA7;&#x7684;&#x6E21;&#x6E21;&#x9E1F;&#xFF0C;&#x5C31;&#x5B83;&#x4E86;&#x3002;&#x4E3E;&#x8D77;&#x6728;&#x68D2;&#x5C31;&#x8FFD;&#x5728;&#x6E21;&#x6E21;&#x9E1F;&#x540E;&#x9762;&#x9524;&#xFF0C;&#x8FFD;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x4E5F;&#x9524;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x7EC8;&#x4E8E;&#x6E21;&#x6E21;&#x9E1F;&#x9524;&#x6655;&#x4E86;&#xFF0C;&#x53EF;&#x628A;&#x6211;&#x9AD8;&#x5174;&#x574F;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x6478;&#x679C;&#x5B50;&#xFF0C;&#x6839;&#x636E;&#x653B;&#x7565;&#xFF0C;&#x6211;&#x628A;&#x767D;&#x679C;&#x5B50;&#x6254;&#x6389;&#xFF0C;&#x628A;&#x5176;&#x4ED6;&#x679C;&#x5B50;&#x90FD;&#x653E;&#x5230;&#x6E21;&#x6E21;&#x9E1F;&#x80CC;&#x5305;&#x91CC;&#x3002;&#x5F3A;&#x5236;&#x5582;&#x98DF;&#x5B8C;&#x6240;&#x6709;&#x9ED1;&#x679C;&#x5B50;&#x540E;,&#x5C31;&#x4E00;&#x53EA;&#x770B;&#x7740;&#x6E21;&#x6E21;&#x9E1F;&#x80CC;&#x5305;&#x91CC;&#x7684;&#x5176;&#x4ED6;&#x679C;&#x5B50;&#xFF0C;&#x770B;&#x5B83;&#x5403;&#x3002;&#x7B49;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x561F;&#x561F;&#x9E1F;&#x5934;&#x62AC;&#x8D77;&#x6765;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x987F;&#x5403;&#x4E1C;&#x897F;&#x7684;&#x97F3;&#x4E50;&#x54CD;&#x8D77;&#xFF0C;&#x7D2B;&#x8272;&#x679C;&#x5B50;&#x5C11;&#x4E86;&#x4E00;&#x4E2A;&#xFF0C;&#x54C7;~&#x5403;&#x4E86;&#xFF0C;&#x9EC4;&#x8272;&#x9A6F;&#x670D;&#x8FDB;&#x5EA6;&#x6761;&#x6DA8;&#x4E86;&#x4E00;&#x70B9;&#x3002;&#x54C8;&#x54C8;&#x54C8;&#xFF0C;&#x771F;&#x6709;&#x7528;&#x554A;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x7EE7;&#x7EED;&#x6478;&#x679C;&#x5B50;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x5168;&#x90E8;&#x585E;&#x8FDB;&#x6E21;&#x6E21;&#x9E1F;&#x80CC;&#x5305;&#x3002;&#x53CD;&#x6B63;&#x9A6F;&#x670D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E5F;&#x8981;&#x80CC;&#x5305;&#x653E;&#x70B9;&#xFF0C;&#x9632;&#x6B62;&#x997F;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x6E21;&#x6E21;&#x9E1F;&#x5468;&#x8FB9;&#x5B88;&#x7740;&#xFF0C;&#x7A81;&#x7136;&#x97F3;&#x4E50;&#x4E00;&#x54CD;&#xFF0C;&#x663E;&#x793A;&#x6211;&#x6210;&#x529F;&#x9A6F;&#x670D;&#x4E86;&#x4E00;&#x53EA;&#x6E21;&#x6E21;&#x9E1F;&#x3002;&#x6211;&#x770B;&#x5230;&#x90A3;&#x4E2A;&#x4E4B;&#x524D;&#x88AB;&#x6253;&#x6655;&#x7684;&#x6E21;&#x6E21;&#x9E1F;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x7F13;&#x7F13;&#x7684;&#x671D;&#x6211;&#x8D70;&#x6765;&#x3002;&#x628A;&#x6211;&#x6FC0;&#x52A8;&#x574F;&#x4E86;&#xFF0C;&#x54C8;&#x54C8;&#x54C8;~</p>
<p>&#x3000;&#x3000;&#x6211;&#x8D76;&#x7D27;&#x8D70;&#x8FD1;&#x4E00;&#x770B;&#xFF0C;&#x6309;&#x7740;&#x63D0;&#x793A;&#xFF0C;&#x7528;E&#x952E;&#x4E00;&#x628A;&#x62B1;&#x8D77;&#x6765;&#xFF0C;&#x5F80;&#x5BB6;&#x8DD1;&#x3002;&#x5230;&#x5BB6;&#x540E;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x653E;&#x4E0B;&#x6765;&#xFF0C;&#x603B;&#x4E0D;&#x80FD;&#x4E00;&#x76F4;&#x62B1;&#x7740;&#x5427;&#x3002;&#x67E5;&#x653B;&#x7565;&#xFF0C;&#x539F;&#x6765;&#x5728;&#x6309;&#x4E0B;E&#x952E;&#x5C31;&#x653E;&#x4E0B;&#x4E86;&#x3002;&#x653E;&#x4E0B;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x51FA;&#x95E8;&#x51C6;&#x5907;&#x5728;&#x6478;&#x70B9;&#x679C;&#x5B50;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x521A;&#x51FA;&#x95E8;&#x51C6;&#x5907;&#x5173;&#x95E8;&#x65F6;&#x5019;&#xFF0C;&#x6E21;&#x6E21;&#x9E1F;&#x8DDF;&#x7740;&#x6211;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x65E0;&#x5948;&#x53C8;&#x628A;&#x5B83;&#x62B1;&#x8FDB;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x6478;&#x7D22;&#x600E;&#x4E48;&#x8BA9;&#x5B83;&#x4E0D;&#x8DDF;&#x7740;&#x6211;&#xFF0C;&#x5BF9;&#x7740;&#x6E21;&#x6E21;&#x9E1F;&#x957F;&#x6309;E&#xFF0C;&#x539F;&#x6765;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x9009;&#x9879;&#xFF0C;&#x6211;&#x53D6;&#x6D88;&#x4E86;&#x8DDF;&#x968F;&#xFF0C;&#x7136;&#x540E;&#x719F;&#x6089;&#x4E86;&#x4E0B;&#x5439;&#x54E8;&#x7684;&#x5FEB;&#x6377;&#x52A8;&#x4F5C;&#x3002;&#x7EC8;&#x4E8E;&#x6E21;&#x6E21;&#x9E1F;&#x4E0D;&#x8DDF;&#x7740;&#x6211;&#x4E86;&#x3002;&#x6211;&#x51FA;&#x95E8;&#x6478;&#x70B9;&#x679C;&#x5B50;&#x56DE;&#x6765;&#xFF0C;&#x653E;&#x5230;&#x6E21;&#x6E21;&#x9E1F;&#x8EAB;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x8D76;&#x7D27;&#x628A;&#x8EAB;&#x4E0A;&#x6CA1;&#x6709;&#x8150;&#x70C2;&#x7684;&#x8089;&#x70E4;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x6709;&#x8BB8;&#x591A;&#x8089;&#x90FD;&#x8150;&#x70C2;&#x4E86;&#xFF0C;&#x5FC3;&#x75BC;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6254;&#x6389;&#x4E86;&#x3002;&#x8FD8;&#x5728;&#x60F3;&#x8FD9;&#x6E38;&#x620F;&#x4E3A;&#x5565;&#x8BBE;&#x8BA1;&#x8BA9;&#x8089;&#x8150;&#x70C2;&#x6389;&#x5462;&#x3002;&#x76F4;&#x5230;&#x6700;&#x540E;&#x5B66;&#x4E60;&#x4E86;&#x9EBB;&#x9189;&#x5242;&#xFF0C;&#x518D;&#x77E5;&#x9053;&#x8150;&#x8089;&#x7684;&#x7528;&#x5904;&#xFF0C;&#x4E00;&#x987F;&#x53EF;&#x60DC;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5929;&#x9ED1;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x6E38;&#x620F;&#x4EBA;&#x751F;&#x518D;&#x6B21;&#x8D70;&#x5411;&#x5DC5;&#x5CF0;&#x4E86;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x7684;&#x8305;&#x8349;&#x623F;&#x5B50;&#xFF0C;&#x6709;&#x5E8A;&#xFF0C;&#x6709;&#x7BDD;&#x706B;&#x70E4;&#x7740;&#x8089;&#xFF0C;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5BA0;&#x7269;&#x9F99;&#x3002;&#x7F8E;&#x6ECB;&#x6ECB;&#x7684;&#x770B;&#x7740;&#x623F;&#x95F4;&#x91CC;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x5FC3;&#x91CC;&#x611F;&#x6168;&#x4E0B;&#x6211;&#x5F88;&#x80A5;&#x554A;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x662F;&#x665A;&#x4E0A;&#xFF0C;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#x90FD;&#x662F;&#x9ED1;&#x7684;&#xFF0C;&#x6211;&#x623F;&#x95F4;&#x5347;&#x8D77;&#x4E86;&#x706B;&#x5806;&#xFF0C;&#x5728;&#x7A7A;&#x65F7;&#x7684;&#x6D77;&#x8FB9;&#xFF0C;&#x663E;&#x5F97;&#x683C;&#x5916;&#x60F9;&#x773C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7A81;&#x7136;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x623F;&#x5B50;&#x5916;&#x9762;&#x6709;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E24;&#x4E2A;&#x4EBA;&#x5F00;&#x7740;&#x6E38;&#x620F;&#x8BED;&#x97F3;&#xFF0C;&#x663E;&#x793A;&#x623F;&#x5B50;&#x5916;&#x9762;&#x6709;&#x4E24;&#x4E2A;&#x9EC4;&#x8272;&#x7684;&#x8BED;&#x97F3;&#x5587;&#x53ED;&#x5728;&#x8BB2;&#x8BDD;&#x3002;&#x4F46;&#x662F;&#x6211;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x5916;&#x56FD;&#x4EBA;&#x3002;&#x6211;&#x77E5;&#x9053;&#x6211;&#x8FDB;&#x7684;&#x662F;pvp&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x51FA;&#x95E8;&#xFF0C;&#x60F3;&#x7740;&#x6211;&#x6709;&#x623F;&#x5B50;&#xFF0C;&#x5E94;&#x8BE5;&#x90A3;&#x4E24;&#x4E2A;&#x4EBA;&#x8FDB;&#x4E0D;&#x6765;&#x3002;&#x5916;&#x9762;&#x4E24;&#x4E2A;&#x4EBA;&#x53FD;&#x53FD;&#x5471;&#x5471;&#x8BF4;&#x4E86;&#x4E00;&#x9635;&#xFF0C;&#x6211;&#x6CA1;&#x6562;&#x5E94;&#x7B54;&#x3002;&#x7A81;&#x7136;&#x6709;&#x4E2A;&#x4EBA;&#x62FF;&#x4E1C;&#x897F;&#x7838;&#x6211;&#x7684;&#x95E8;&#xFF0C;&#x6211;&#x770B;&#x7740;&#x95E8;&#x6025;&#x901F;&#x6389;&#x8840;&#xFF0C;&#x6211;&#x5F88;&#x614C;&#xFF0C;&#x662F;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x614C;&#x3002;&#x6CA1;&#x51E0;&#x4E0B;&#xFF0C;&#x6211;&#x7684;&#x8305;&#x8349;&#x95E8;&#x5C31;&#x88AB;&#x7838;&#x574F;&#x4E86;&#xFF0C;&#x6211;&#x62CE;&#x8D77;&#x77F3;&#x65A7;&#x51C6;&#x5907;&#x51B2;&#x4E0A;&#x53BB;&#xFF0C;&#x6CA1;&#x6253;&#x51E0;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6CA1;&#x6709;&#x7A7F;&#x8863;&#x670D;&#xFF0C;&#x6211;&#x5C31;&#x88AB;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x4EBA;&#x62FF;&#x68D2;&#x5B50;&#x6253;&#x6655;&#x4E86;&#x3002;&#x6211;&#x754C;&#x9762;&#x663E;&#x793A;&#x9ED1;&#x4E4E;&#x4E4E;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x4E24;&#x4E2A;&#x865A;&#x5F71;&#x5728;&#x6211;&#x9762;&#x524D;&#xFF0C;&#x53C8;&#x662F;&#x4E00;&#x987F;&#x53FD;&#x53FD;&#x5471;&#x5471;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x8BF4;&#x8BDD;&#x4E5F;&#x4E0D;&#x6562;&#x6253;&#x5B57;&#x3002;&#x4EFB;&#x7531;&#x4E24;&#x4E2A;&#x4EBA;&#x5904;&#x7F6E;&#x3002;&#x6211;&#x754C;&#x9762;&#x4E00;&#x9635;&#x6643;&#x52A8;&#xFF0C;&#x6211;&#x5E94;&#x8BE5;&#x662F;&#x88AB;&#x4EBA;&#x62D6;&#x8D70;&#x4E86;&#x3002;&#x7136;&#x540E;&#x6211;&#x663E;&#x793A;&#x80CC;&#x5305;&#x591A;&#x4E86;&#x4E00;&#x7EC4;&#x9ED1;&#x679C;&#x5B50;&#xFF0C;&#x6211;&#x6655;&#x7684;&#x66F4;&#x4E25;&#x91CD;&#x4E86;&#x3002;&#x6211;&#x88AB;&#x62D6;&#x4E86;&#x4E00;&#x6BB5;&#x8DDD;&#x79BB;&#xFF0C;&#x7136;&#x540E;&#x505C;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x53C8;&#x5BF9;&#x6211;&#x4E00;&#x987F;&#x53FD;&#x53FD;&#x5471;&#x5471;&#xFF0C;&#x6211;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E0D;&#x662F;&#x56FD;&#x4EBA;&#xFF0C;&#x8BF4;&#x7684;&#x4E5F;&#x4E0D;&#x662F;&#x82F1;&#x8BED;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6240;&#x8C13;&#x7684;&#x8001;&#x6BDB;&#x5B50;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x80CC;&#x5305;&#x663E;&#x793A;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x7C7B;&#x7684;&#x7CAA;&#x4FBF;&#xFF0C;&#x6211;&#x64E6;&#xFF0C;&#x4ED6;&#x60F3;&#x5E72;&#x561B;&#xFF0C;&#x7136;&#x540E;&#x663E;&#x793A;&#xFF0C;&#x6211;&#x98DF;&#x7528;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x7C7B;&#x7684;&#x7CAA;&#x4FBF;&#xFF0C;&#x771F;&#x6076;&#x5FC3;&#x554A;&#xFF01;&#x5185;&#x5FC3;&#x4E00;&#x4E07;&#x5934;&#x8349;&#x6CE5;&#x9A6C;&#x8DD1;&#x8FC7;&#xFF0C;&#x6211;&#x5F53;&#x65F6;&#x60F3;&#x7684;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#xFF0C;&#x4F60;&#x4ED6;&#x5988;&#x6700;&#x597D;&#x522B;&#x8BA9;&#x6211;&#x9192;&#x8FC7;&#x6765;&#xFF0C;&#x4E0D;&#x7136;&#x8001;&#x5B50;&#x8DDF;&#x4F60;&#x62FC;&#x547D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x662F;&#x4ED6;&#x4EEC;&#x5BF9;&#x6211;&#x8BF4;&#x4E86;&#x5F88;&#x4E45;&#x7684;&#x8BDD;&#xFF0C;&#x53FD;&#x53FD;&#x5471;&#x5471;&#x7684;&#xFF0C;&#x4E0D;&#x89C1;&#x6211;&#x56DE;&#x5E94;&#x3002;&#x7136;&#x540E;&#x628A;&#x6211;&#x6740;&#x6B7B;&#x4E86;&#x3002;&#x5BF9;&#x7740;&#x590D;&#x6D3B;&#x754C;&#x9762;&#xFF0C;&#x6211;&#x53D1;&#x5446;&#x4E86;&#x534A;&#x5929;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x6E38;&#x620F;&#x7684;pvp&#x8FD9;&#x4E48;&#x6050;&#x6016;&#x7684;&#x5417;&#xFF1F;&#x6211;&#x5728;&#x72B9;&#x8C6B;&#x8981;&#x4E0D;&#x8981;&#x7EE7;&#x7EED;&#x73A9;&#x8FD9;&#x79CD;&#x6A21;&#x5F0F;&#x4E86;&#x3002;&#x60F3;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x73A9;&#xFF0C;&#x5F53;&#x7136;&#x73A9;&#x3002;&#x8DDF;&#x5728;&#x73B0;&#x5B9E;&#x793E;&#x4F1A;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x53EA;&#x6709;&#x81EA;&#x5DF1;&#x8DB3;&#x591F;&#x5F3A;&#x5927;&#x4E86;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x3002;&#x6211;&#x4E0D;&#x4E3B;&#x52A8;&#x4F24;&#x5BB3;&#x522B;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x9700;&#x8981;&#x5F3A;&#x5927;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x522B;&#x4EBA;&#x624D;&#x65E0;&#x6CD5;&#x4F24;&#x5BB3;&#x5230;&#x6211;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x4E86;&#x4E0B;&#x590D;&#x6D3B;&#x754C;&#x9762;&#xFF0C;&#x663E;&#x793A;&#x6CA1;&#x6709;&#x5E8A;&#x53EF;&#x4EE5;&#x590D;&#x6D3B;&#x4E86;&#x3002;&#x6211;&#x7EE7;&#x7EED;&#x9009;&#x62E9;&#x590D;&#x6D3B;&#x5230;&#x5357;&#x4E00;&#xFF0C;&#x7ECF;&#x5386;&#x8FD9;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x597D;&#x6015;&#x7684;&#xFF0C;&#x5149;&#x811A;&#x4E0D;&#x6015;&#x7A7F;&#x978B;&#x7684;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x590D;&#x6D3B;&#x91CD;&#x6765;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter2_方舟生存进化.html" class="navigation navigation-prev " aria-label="Previous page: 第二章：方舟生存进化">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter4_无限被杀.html" class="navigation navigation-next " aria-label="Next page: 第四章：无限被杀">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第三章：被人灌屎","level":"1.3.3","depth":2,"next":{"title":"第四章：无限被杀","level":"1.3.4","depth":2,"path":"fangzhou/chapter4_无限被杀.md","ref":"fangzhou/chapter4_无限被杀.md","articles":[]},"previous":{"title":"第二章：方舟生存进化","level":"1.3.2","depth":2,"path":"fangzhou/chapter2_方舟生存进化.md","ref":"fangzhou/chapter2_方舟生存进化.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter3_被人灌屎.md","mtime":"2019-09-30T18:16:37.965Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

