
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十九章：铁房子 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter20_还是被抄.html" />
    
    
    <link rel="prev" href="chapter18_被抄家.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十九章：铁房子</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E5D;&#x7AE0;&#xFF1A;&#x94C1;&#x623F;&#x5B50;">&#x7B2C;&#x5341;&#x4E5D;&#x7AE0;&#xFF1A;&#x94C1;&#x623F;&#x5B50;</h1>
<p>&#x3000;&#x3000;&#x5F00;&#x7740;&#x8239;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6562;&#x5F80;&#x4E0D;&#x719F;&#x6089;&#x7684;&#x5730;&#x65B9;&#x5F00;&#xFF0C;&#x56E0;&#x4E3A;&#x8239;&#x4E0A;&#x627F;&#x8F7D;&#x4E86;&#x6211;&#x76EE;&#x524D;&#x7684;&#x6240;&#x6709;&#x5BB6;&#x5F53;&#x548C;&#x5BA0;&#x7269;&#xFF08;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x7FFC;&#x9F99;&#xFF09;&#x3002;&#x515C;&#x515C;&#x8F6C;&#x8F6C;&#xFF0C;&#x6211;&#x53C8;&#x56DE;&#x5230;&#x4E86;&#x7B2C;&#x4E00;&#x4E2A;&#x5BB6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x628A;&#x8239;&#x9760;&#x5CB8;&#xFF0C;&#x7136;&#x540E;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x5DE1;&#x89C6;&#x4E86;&#x4E00;&#x756A;&#x5468;&#x8FB9;&#xFF0C;&#x98DE;&#x79BB;&#x8239;&#x4E00;&#x5C0F;&#x8DDD;&#x79BB;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E86;&#x8302;&#x5BC6;&#x7684;&#x6811;&#x6797;&#x906E;&#x853D;&#x7684;&#x5730;&#x65B9;&#x6709;&#x4E00;&#x5EA7;&#x9057;&#x8FF9;&#x5EFA;&#x7B51;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x6562;&#x79BB;&#x6D77;&#x8FB9;&#x592A;&#x8FDC;&#x5EFA;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x4EBA;&#x7269;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x4F1A;&#x53E3;&#x6E34;&#xFF0C;&#x4E0D;&#x80FD;&#x79BB;&#x5F00;&#x6C34;&#xFF0C;&#x79BB;&#x5F00;&#x6C34;&#xFF0C;&#x6211;&#x662F;&#x6D3B;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B89;&#x5168;&#x964D;&#x843D;&#x5728;&#x9057;&#x5740;&#x8FB9;&#x4E0A;&#xFF0C;&#x786E;&#x8BA4;&#x5468;&#x8FB9;&#x6CA1;&#x6709;&#x91CE;&#x751F;&#x9F99;&#x540E;&#xFF0C;&#x6211;&#x4ECE;&#x7FFC;&#x9F99;&#x4E0A;&#x8DF3;&#x4E86;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x7A00;&#x5947;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x8FD9;&#x662F;&#x6050;&#x9F99;&#x90A3;&#x4E2A;&#x4E16;&#x754C;&#x80CC;&#x666F;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x8FD9;&#x79CD;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x7B51;&#x3002;&#x4E5F;&#x4E0D;&#x7BA1;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x5730;&#x65B9;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x91CE;&#x602A;&#xFF0C;&#x8DDD;&#x79BB;&#x6D77;&#x6EE9;&#x4E5F;&#x5F88;&#x8FD1;&#xFF0C;&#x5468;&#x8FB9;&#x4E5F;&#x6709;&#x6811;&#x6728;&#x906E;&#x853D;&#x7740;&#xFF0C;&#x79BB;&#x4E4B;&#x524D;&#x7684;&#x65E7;&#x623F;&#x5B50;&#x5F88;&#x8FD1;&#xFF0C;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#x90FD;&#x5F88;&#x719F;&#x6089;&#x3002;&#x5C31;&#x8FD9;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B9A;&#x597D;&#x5730;&#x5740;&#xFF0C;&#x5F00;&#x59CB;&#x52A8;&#x5DE5;&#x8D77;&#x6765;&#xFF0C;&#x672C;&#x6B21;&#x76EE;&#x6807;&#x662F;&#x94C1;&#x623F;&#x5B50;&#x3002;&#x6211;&#x7F3A;&#x7684;&#x76EE;&#x524D;&#x6700;&#x591A;&#x7684;&#x662F;&#x94C1;&#xFF0C;&#x90A3;&#x6211;&#x9996;&#x5148;&#x5F97;&#x9700;&#x8981;&#x7194;&#x7089;&#xFF0C;&#x7194;&#x7089;&#x9700;&#x8981;&#x653E;&#x7F6E;&#x5728;&#x5730;&#x57FA;&#x4E0A;&#xFF0C;&#x6211;&#x7684;&#x65E7;&#x623F;&#x5B50;&#x8DDD;&#x79BB;&#x9009;&#x5740;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x8FDC;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x628A;&#x6211;&#x9009;&#x5740;&#x623F;&#x5B50;&#x5468;&#x8FB9;&#x7684;&#x6811;&#x6728;&#x780D;&#x6389;&#xFF0C;&#x56E0;&#x4E3A;&#x6811;&#x6728;&#x53EF;&#x4EE5;&#x5F88;&#x597D;&#x7684;&#x906E;&#x853D;&#xFF0C;&#x8FD9;&#x6837;&#x522B;&#x4EBA;&#x4E0D;&#x5BB9;&#x6613;&#x53D1;&#x73B0;&#x3002;&#x6211;&#x8FD8;&#x662F;&#x4EE5;&#x65E7;&#x623F;&#x5B50;&#x4F5C;&#x4E3A;&#x94C1;&#x623F;&#x5B50;&#x4E4B;&#x524D;&#x7684;&#x4E00;&#x4E2A;&#x8FC7;&#x5EA6;&#xFF0C;&#x6211;&#x628A;&#x7194;&#x7089;&#x9020;&#x597D;&#x540E;&#xFF0C;&#x653E;&#x5728;&#x6211;&#x7684;&#x65E7;&#x623F;&#x5B50;&#x91CC;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7194;&#x7089;&#x9020;&#x597D;&#x540E;&#xFF0C;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#xFF0C;&#x62FF;&#x7740;&#x94C1;&#x9550;&#xFF0C;&#x671D;&#x706B;&#x5C71;&#x6572;&#x94C1;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x9A6F;&#x517B;&#x7684;&#x7FFC;&#x9F99;&#x7B49;&#x7EA7;&#x592A;&#x4F4E;&#x4E86;&#xFF0C;&#x8010;&#x529B;&#x4E0D;&#x662F;&#x5F88;&#x9AD8;&#xFF0C;&#x706B;&#x5C71;&#x770B;&#x7740;&#x5F88;&#x8FD1;&#xFF0C;&#x4F46;&#x662F;&#x98DE;&#x4E00;&#x8D9F;&#x706B;&#x5C71;&#x9700;&#x8981;&#x4F11;&#x606F;&#x4E24;&#x6B21;&#x624D;&#x80FD;&#x5230;&#x8FBE;&#xFF0C;&#x8FD8;&#x4E0D;&#x6562;&#x52A0;&#x901F;&#xFF0C;&#x592A;&#x8D39;&#x8010;&#x529B;&#x4E86;&#x3002;&#x57FA;&#x672C;&#x6572;&#x5B8C;&#x4E00;&#x4E2A;&#x77F3;&#x5934;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x6709;100&#x94C1;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x5C31;&#x8D1F;&#x91CD;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x6254;&#x6389;&#x591A;&#x4F59;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x6B64;&#x5F80;&#x590D;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x5C11;&#x904D;&#xFF01;&#xFF01;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x53C8;&#x7EE7;&#x7EED;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x98DE;&#x5411;&#x706B;&#x5C71;&#x6572;&#x94C1;&#xFF0C;&#x7B97;&#x4E86;&#x7B97;&#xFF0C;&#x5DEE;&#x4E0D;&#x591A;&#x518D;&#x98DE;&#x8FC7;&#x4E24;&#x4E09;&#x6B21;&#x94C1;&#x5C31;&#x5DEE;&#x4E0D;&#x591A;&#x591F;&#x4E86;&#xFF0C;&#x5269;&#x4E0B;&#x5C31;&#x662F;&#x7B49;&#x7194;&#x7089;&#x6162;&#x6162;&#x51B6;&#x70BC;&#x6210;&#x5757;&#x72B6;&#x4E86;&#x3002;</p>
<p>&#x3000; &#x5C71;&#x8170;&#x7684;&#x94C1;&#x88AB;&#x6211;&#x6572;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x96F6;&#x96F6;&#x6563;&#x6563;&#x7684;&#x51E0;&#x5757;&#x4E86;&#xFF0C;&#x5BF9;&#x706B;&#x5C71;&#x5468;&#x8FB9;&#x4E5F;&#x719F;&#x6089;&#x4E86;&#x70B9;&#xFF0C;&#x80C6;&#x5B50;&#x4E5F;&#x80A5;&#x4E86;&#x4E0D;&#x5C11;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x60F3;&#x98DE;&#x5230;&#x706B;&#x5C71;&#x5C71;&#x9876;&#x70B9;&#xFF0C;&#x90A3;&#x91CC;&#x94C1;&#x66F4;&#x591A;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x95EA;&#x7740;&#x91D1;&#x707F;&#x707F;&#x7684;&#x4EAE;&#x5149;&#x3002;&#x5FEB;&#x5230;&#x8FBE;&#x5C71;&#x9876;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x8010;&#x529B;&#x8FD8;&#x6709;&#x4E00;&#x534A;&#xFF0C;&#x4F46;&#x662F;&#x4FDD;&#x9669;&#x8D77;&#x89C1;&#xFF0C;&#x6211;&#x505C;&#x5728;&#x5C71;&#x8170;&#x7684;&#x4E00;&#x5757;&#x5927;&#x77F3;&#x5934;&#x4E0A;&#x4F11;&#x606F;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7B49;&#x5F85;&#x6062;&#x590D;&#x6EE1;&#x8010;&#x529B;&#xFF0C;&#x518D;&#x5230;&#x5C71;&#x9876;&#x7EE7;&#x7EED;&#x63A2;&#x7D22;&#x548C;&#x6572;&#x94C1;&#x3002;&#x5728;&#x4F11;&#x606F;&#x56DE;&#x8010;&#x529B;&#x7684;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x89C2;&#x5BDF;&#x56DB;&#x5468;&#xFF0C;&#x53D1;&#x73B0;&#x8FB9;&#x4E0A;&#x6709;&#x4E00;&#x5757;&#x77F3;&#x5934;&#x88AB;&#x6572;&#x788E;&#xFF0C;&#x6162;&#x6162;&#x6563;&#x843D;&#x6EDA;&#x5230;&#x5C71;&#x811A;&#xFF0C;&#x96BE;&#x9053;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x4EBA;&#x4E5F;&#x5728;&#x8FD9;&#x91CC;&#x6572;&#x94C1;&#x5417;&#xFF1F;&#x8010;&#x529B;&#x56DE;&#x6EE1;&#x540E;&#xFF0C;&#x6211;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x5F80;&#x521A;&#x624D;&#x77F3;&#x5934;&#x6572;&#x788E;&#x7684;&#x5730;&#x65B9;&#x98DE;&#x53BB;&#xFF0C;&#x53D1;&#x73B0;&#x771F;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x90A3;&#x8FB9;&#x6572;&#x94C1;&#xFF0C;&#x65C1;&#x8FB9;&#x505C;&#x4E86;&#x4E00;&#x4E2A;&#x7FFC;&#x9F99;&#xFF0C;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x6B63;&#x51C6;&#x5907;&#x671D;&#x4ED6;&#x98DE;&#x8FC7;&#x53BB;&#xFF0C;&#x964D;&#x843D;&#x6253;&#x58F0;&#x62DB;&#x547C;&#x7684;&#x3002;&#x7A81;&#x7136;&#x4ED6;&#x597D;&#x50CF;&#x4E5F;&#x53D1;&#x73B0;&#x4E86;&#x6211;&#xFF0C;&#x505C;&#x4E0B;&#x6B63;&#x5728;&#x6572;&#x77F3;&#x5934;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x5207;&#x6362;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x50CF;&#x55B7;&#x5B50;&#x6837;&#x7684;&#x67AA;&#x652F;&#xFF0C;&#x67AA;&#x53E3;&#x5C31;&#x5BF9;&#x7740;&#x7A7A;&#x4E2D;&#x7684;&#x6211;&#x3002;&#x4EFF;&#x4F5B;&#x5728;&#x8BF4;&#xFF0C;&#x4F60;&#x5728;&#x9760;&#x8FD1;&#x6211;&#x8BD5;&#x8BD5;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x5F00;&#x67AA;&#x4E86;&#x3002;&#x6211;&#x7ACB;&#x523B;&#x8C03;&#x8F6C;&#x7FFC;&#x9F99;&#x98DE;&#x7FD4;&#x65B9;&#x5411;&#xFF0C;&#x671D;&#x4E0A;&#x98DE;&#x53BB;&#xFF0C;&#x53EA;&#x6562;&#x8FDC;&#x8FDC;&#x7684;&#x770B;&#x7740;&#x4ED6;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x6211;&#x770B;&#x4E0D;&#x89C1;&#x4ED6;&#x7684;&#x540D;&#x5B57;&#x3002;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x4EBA;&#x5E26;&#x4E86;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x671D;&#x6211;&#x671B;&#x4E86;&#x671B;&#x3002;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x90A3;&#x4E2A;&#x4EBA;&#x662F;&#x8C01;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x8FD9;&#x4E2A;&#x4E0D;&#x53CB;&#x597D;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x6211;&#x9690;&#x7EA6;&#x6709;&#x70B9;&#x89C9;&#x5F97;&#x90A3;&#x4E2A;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;&#x4E0A;&#x6B21;&#x6284;&#x6211;&#x5BB6;&#x7684;&#x4E09;&#x4E2A;&#x4EBA;&#x5F3A;&#x76D7;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x6211;&#x624B;&#x4E0A;&#x6CA1;&#x6709;&#x6B66;&#x5668;&#xFF0C;&#x7FFC;&#x9F99;&#x8840;&#x91CF;&#x5B9E;&#x5728;&#x592A;&#x8106;&#x5F31;&#x4E86;&#xFF0C;&#x6211;&#x505A;&#x4E0D;&#x4E86;&#x5176;&#x4ED6;&#x4E8B;&#x3002;&#x6211;&#x5C31;&#x7EE7;&#x7EED;&#x5F80;&#x5C71;&#x9876;&#x98DE;&#x53BB;&#x3002;</p>
<p>&#x3000; &#x54C7;&#x54E6;~&#x518D;&#x4E00;&#x6B21;&#x6765;&#x5230;&#x706B;&#x5C71;&#x5C71;&#x9876;&#xFF0C;&#x8FD8;&#x662F;&#x5F88;&#x9707;&#x64BC;&#x3002;&#x5C71;&#x9876;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x706B;&#x5C71;&#x53E3;&#xFF0C;&#x706B;&#x5C71;&#x53E3;&#x91CC;&#x90FD;&#x662F;&#x6D41;&#x6DCC;&#x7740;&#x7684;&#x5CA9;&#x6D46;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x706B;&#x5C71;&#xFF0C;&#x540D;&#x4E0D;&#x865A;&#x4F20;&#x3002;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#xFF0C;&#x80FD;&#x53D1;&#x73B0;&#x5CA9;&#x6D46;&#x6D1E;&#x5468;&#x8FB9;&#x9644;&#x7740;&#x4E00;&#x4E9B;&#x767D;&#x8272;&#x7684;&#x77F3;&#x5757;&#xFF0C;&#x5728;&#x5CA9;&#x6D46;&#x7684;&#x4E2D;&#x95F4;&#x6709;&#x4E00;&#x4E2A;&#x5706;&#x76D8;&#x72B6;&#x7684;&#x7279;&#x6B8A;&#x6750;&#x8D28;&#x5236;&#x4F5C;&#x7684;&#x94C1;&#x76D8;&#x5B50;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x5192;&#x7740;&#x91D1;&#x5C5E;&#x7684;&#x5149;&#x6CFD;&#x3002;&#x6211;&#x7684;&#x4EBA;&#x7269;&#x5C5E;&#x6027;&#x754C;&#x9762;&#x63D0;&#x793A;&#x6211;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5F88;&#x70ED;&#x3002;&#x6211;&#x4E0D;&#x6562;&#x5F85;&#x591A;&#x4E45;&#xFF0C;&#x6572;&#x5B8C;&#x94C1;&#x540E;&#xFF0C;&#x6EE1;&#x8D1F;&#x91CD;&#x7684;&#x5F80;&#x56DE;&#x98DE;&#x53BB;&#x4E86;&#x3002;&#x5728;&#x6211;&#x98DE;&#x56DE;&#x7684;&#x534A;&#x9014;&#x4E2D;&#x4F11;&#x606F;&#xFF0C;&#x56DE;&#x8010;&#x529B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x7A7A;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x7FFC;&#x9F99;&#x5728;&#x6211;&#x5934;&#x9876;&#x9AD8;&#x7A7A;&#x76D8;&#x65CB;&#x7740;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x521A;&#x624D;&#x706B;&#x5C71;&#x8170;&#x9047;&#x5230;&#x7684;&#x90A3;&#x4E2A;&#x6572;&#x77F3;&#x5934;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x662F;&#x5728;&#x8DDF;&#x8E2A;&#x6211;&#x5417;&#xFF1F;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter18_被抄家.html" class="navigation navigation-prev " aria-label="Previous page: 第十八章：被抄家">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter20_还是被抄.html" class="navigation navigation-next " aria-label="Next page: 第二十章：还是被抄">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十九章：铁房子","level":"1.3.19","depth":2,"next":{"title":"第二十章：还是被抄","level":"1.3.20","depth":2,"path":"fangzhou/chapter20_还是被抄.md","ref":"fangzhou/chapter20_还是被抄.md","articles":[]},"previous":{"title":"第十八章：被抄家","level":"1.3.18","depth":2,"path":"fangzhou/chapter18_被抄家.md","ref":"fangzhou/chapter18_被抄家.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter19_铁房子.md","mtime":"2019-09-30T16:27:53.818Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

