
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第五章：驯服三角龙 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter6_狩猎精英迅猛龙.html" />
    
    
    <link rel="prev" href="chapter4_无限被杀.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第五章：驯服三角龙</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E94;&#x7AE0;&#xFF1A;&#x9A6F;&#x670D;&#x4E09;&#x89D2;&#x9F99;">&#x7B2C;&#x4E94;&#x7AE0;&#xFF1A;&#x9A6F;&#x670D;&#x4E09;&#x89D2;&#x9F99;</h1>
<p>&#x3000;&#x3000;&#x4E09;&#x89D2;&#x9F99;&#x5728;&#x6D77;&#x8FB9;&#x8FD8;&#x662F;&#x5F88;&#x591A;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4EBA;&#x60F9;&#x4E86;&#x5B83;&#xFF0C;&#x653B;&#x51FB;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x662F;&#x4E24;&#x4E0B;&#x5C31;&#x80FD;&#x88AB;&#x5B83;&#x9876;&#x6B7B;&#x7684;&#x3002;&#x6211;&#x7528;&#x6211;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#x79EF;&#x6512;&#x7684;&#x9EBB;&#x9189;&#x5242;&#x5168;&#x90E8;&#x505A;&#x6210;&#x4E86;&#x9EBB;&#x9189;&#x7BAD;,&#x7136;&#x540E;&#x518D;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x5F13;&#x7BAD;&#x3002;&#x51FA;&#x95E8;&#x5C31;&#x5230;&#x6D77;&#x8FB9;&#x627E;&#x4E09;&#x89D2;&#x9F99;&#x4E86;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x4E0D;&#x6562;&#x79BB;&#x6D77;&#x8FB9;&#x592A;&#x8FDC;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x5728;&#x5BB6;&#x9644;&#x8FD1;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x53EA;35&#x7EA7;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x6069;&#xFF0C;&#x5C31;&#x5B83;&#x4E86;&#x3002;&#x6211;&#x5148;&#x628A;&#x5468;&#x8FB9;&#x7684;&#x73AF;&#x5883;&#x52D8;&#x5BDF;&#x4E86;&#x4E00;&#x756A;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x7684;&#x6050;&#x9F99;&#x540E;&#xFF0C;&#x5728;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x8FD9;&#x5934;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x8D70;&#x8D77;&#x8DEF;&#x4E86;&#x5F88;&#x6162;&#xFF0C;&#x4F46;&#x662F;&#x5982;&#x679C;&#x653B;&#x51FB;&#x4EBA;&#x8FD8;&#x662F;&#x633A;&#x5FEB;&#xFF0C;&#x7136;&#x540E;&#x53D1;&#x51FA;&#x4E86;&#x4E00;&#x79CD;&#x725B;&#x53EB;&#x822C;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4E24;&#x4E2A;&#x540E;&#x817F;&#x4E00;&#x8E72;&#xFF0C;&#x62C9;&#x4E86;&#x4E00;&#x6CE1;&#x5C4E;&#x3002;&#x6211;&#x64E6;&#xFF0C;&#x8FD9;&#x62C9;&#x5C4E;&#x52A8;&#x4F5C;&#x5F88;&#x4E2A;&#x6027;&#x554A;&#x3002;&#x5728;&#x770B;&#x4E86;&#x4E0B;&#x5468;&#x8FB9;&#x6709;&#x5F88;&#x591A;&#x6811;&#x6728;&#xFF0C;&#x8FD8;&#x6709;&#x5CA9;&#x77F3;&#xFF0C;&#x5730;&#x5F62;&#x5BF9;&#x6211;&#x6BD4;&#x8F83;&#x6709;&#x5229;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5229;&#x7528;&#x4E24;&#x9897;&#x6811;&#x80FD;&#x628A;&#x5B83;&#x5361;&#x4F4F;&#x5C31;&#x5B8C;&#x7F8E;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x52D8;&#x5BDF;&#x5B8C;&#x6BD5;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#xFF0C;&#x60F3;&#x597D;&#x5F15;&#x9F99;&#x8DEF;&#x7EBF;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x5F00;&#x59CB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8FDC;&#x8FDC;&#x7684;&#x7AD9;&#x5728;&#x5CA9;&#x77F3;&#x4E0A;&#x5BF9;&#x7740;&#x4E09;&#x89D2;&#x9F99;&#x5C41;&#x80A1;&#x5C31;&#x5C04;&#x4E86;&#x4E00;&#x53D1;&#x9EBB;&#x9189;&#x7BAD;&#xFF0C;&#x8FD9;&#x5934;&#x7B28;&#x9F99;&#xFF0C;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x540E;&#xFF0C;&#x539F;&#x5730;360&#x5EA6;&#x4E00;&#x8F6C;&#x624D;&#x53D1;&#x73B0;&#x6211;&#x5728;&#x5CA9;&#x77F3;&#x4E0A;&#xFF0C;&#x987F;&#x65F6;&#x6012;&#x706B;&#x51B2;&#x51B2;&#x7684;&#x671D;&#x6211;&#x8DD1;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x7ACB;&#x9A6C;&#x53C8;&#x8865;&#x4E0A;&#x4E00;&#x53D1;&#x6BD2;&#x7BAD;&#x3002;&#x6CA1;&#x60F3;&#x5230;&#x5B83;&#x7ADF;&#x7136;&#x501F;&#x52A9;&#x4E24;&#x4E2A;&#x5CA9;&#x77F3;&#x7684;&#x7F1D;&#x9699;&#x7ADF;&#x7136;&#x5361;&#x4E86;&#x4E0A;&#x6765;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x8DF3;&#x4E0B;&#x5CA9;&#x77F3;&#x5C31;&#x5F80;&#x90A3;&#x51E0;&#x9897;&#x5927;&#x6811;&#x91CC;&#x9762;&#x8D70;&#xFF0C;&#x56DE;&#x5934;&#x53C8;&#x662F;&#x8865;&#x4E0A;&#x4E00;&#x53D1;&#xFF0C;&#x4E09;&#x89D2;&#x9F99;&#x8DDF;&#x7740;&#x6211;&#x4E5F;&#x6765;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x704C;&#x6728;&#x4E1B;&#x4E2D;&#xFF0C;&#x7136;&#x540E;&#x9047;&#x5230;&#x6811;&#x540E;&#xFF0C;&#x53C8;&#x662F;360&#x5EA6;&#x6253;&#x4E86;&#x4E2A;&#x8F6C;&#xFF0C;&#x6CA1;&#x5361;&#x4F4F;&#xFF0C;&#x53C8;&#x51B2;&#x6211;&#x8DD1;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x53C8;&#x8FD4;&#x56DE;&#x5230;&#x5CA9;&#x77F3;&#x4E0A;&#x9762;&#xFF0C;&#x7EE7;&#x7EED;&#x5BF9;&#x7740;&#x5B83;&#x7684;&#x5934;&#x90E8;&#x5C04;&#x4E86;&#x4E00;&#x7BAD;&#x3002;&#x5982;&#x6B64;&#x53CD;&#x590D;&#x6298;&#x817E;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x7EC8;&#x4E8E;&#x5728;&#x6211;&#x5C04;&#x51FA;&#x597D;&#x51E0;&#x53D1;&#x6BD2;&#x7BAD;&#x540E;&#xFF0C;&#x4E09;&#x89D2;&#x9F99;&#x53CD;&#x5E94;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0D;&#x518D;&#x8FFD;&#x6211;&#x4E86;&#xFF0C;&#x626D;&#x5934;&#x5C31;&#x671D;&#x6211;&#x7684;&#x53CD;&#x65B9;&#x5411;&#x8DD1;&#x8DEF;&#x4E86;&#x3002;&#x8FD9;&#x5934;&#x755C;&#x751F;&#x8FD8;&#x662F;&#x86EE;&#x806A;&#x660E;&#x7684;&#x5417;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x65E0;&#x8111;&#x51B2;&#x7684;&#x3002;&#x6211;&#x8D76;&#x7D27;&#x8FFD;&#x4E0A;&#x53BB;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x8865;&#x5C04;&#x3002;&#x5982;&#x679C;&#x8BA9;&#x5B83;&#x8DD1;&#x51FA;&#x4E86;&#x6211;&#x53EF;&#x63A7;&#x5236;&#x7684;&#x533A;&#x57DF;&#xFF0C;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x53EA;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x7684;&#x98DF;&#x8089;&#x9F99;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x53EF;&#x6CA1;&#x529E;&#x6CD5;&#x4E86;&#x3002;&#x6211;&#x8FC5;&#x901F;&#x7684;&#x51B2;&#x5230;&#x4E09;&#x89D2;&#x9F99;&#x5934;&#x90E8;&#xFF0C;&#x8FD9;&#x755C;&#x751F;&#xFF0C;&#x53C8;&#x662F;180&#x5EA6;&#x8C03;&#x5934;&#x5C31;&#x8DD1;&#xFF0C;&#x6B63;&#x5408;&#x6211;&#x610F;&#x3002;&#x6211;&#x8FFD;&#x7740;&#x5B83;&#x5C41;&#x80A1;&#x5C31;&#x662F;&#x4E00;&#x987F;&#x731B;&#x5C04;&#x3002;&#x7EC8;&#x4E8E;&#x6700;&#x540E;&#x5012;&#x5728;&#x4E86;&#x4E24;&#x4E2A;&#x5CA9;&#x77F3;&#x7F1D;&#x8FB9;&#x4E0A;&#x3002;&#x7EC8;&#x4E8E;&#x6655;&#x5012;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x4E5F;&#x4E0D;&#x6025;&#xFF0C;&#x6162;&#x6162;&#x6478;&#x7740;&#x679C;&#x5B50;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#xFF0C;&#x628A;&#x8EAB;&#x4E0A;&#x7684;&#x672A;&#x4F7F;&#x7528;&#x5B8C;&#x7684;&#x9EBB;&#x9189;&#x7BAD;&#x548C;&#x4E00;&#x4E9B;&#x5176;&#x4ED6;&#x88C5;&#x5907;&#x653E;&#x5230;&#x6728;&#x7BB1;&#x5B50;&#x91CC;&#xFF0C;&#x51FA;&#x95E8;&#x5C31;&#x662F;&#x7EE7;&#x7EED;&#x91C7;&#x679C;&#x5B50;&#xFF0C;&#x53EA;&#x6254;&#x6389;&#x767D;&#x8272;&#x679C;&#x5B50;&#x3002;&#x6211;&#x6700;&#x9700;&#x8981;&#x7684;&#x662F;&#x9ED1;&#x8272;&#x679C;&#x5B50;&#xFF0C;&#x6765;&#x7ED9;&#x5B83;&#x52A0;&#x7729;&#x6655;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD8;&#x597D;&#x6D77;&#x8FB9;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x4E09;&#x89D2;&#x9F99;&#x7684;&#x9F99;&#x3002;&#x5076;&#x5C14;&#x51FA;&#x6765;&#x4E86;&#x51E0;&#x53EA;&#x8FC5;&#x731B;&#x9F99;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x81EA;&#x5DF1;&#x88C5;&#x5907;&#x548C;&#x4E1C;&#x897F;&#x90FD;&#x6252;&#x5149;&#x653E;&#x5230;&#x4E09;&#x89D2;&#x9F99;&#x80CC;&#x5305;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x88F8;&#x4F53;&#x628A;&#x8FC5;&#x731B;&#x9F99;&#x5F15;&#x8D70;&#x4E86;&#x3002;&#x673A;&#x667A;&#x5982;&#x6211;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B49;&#x4E86;&#x826F;&#x4E45;~&#x94DB;~&#x4E00;&#x58F0;&#x540E;&#xFF0C;&#x663E;&#x793A;&#x4F60;&#x6210;&#x529F;&#x9A6F;&#x670D;&#x4E86;&#x4E00;&#x53EA;&#x4E09;&#x89D2;&#x9F99;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x628A;&#x65E9;&#x5DF2;&#x505A;&#x597D;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x978D;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x653E;&#x5728;&#x9F99;&#x80CC;&#x5305;&#x4F4D;&#x7F6E;&#x653E;&#x978D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6309;&#x4E86;E&#x952E;&#xFF0C;&#x9A91;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x62C9;&#x98CE;&#x554A;&#xFF0C;&#x8DD1;&#x8D77;&#x6765;&#x4E24;&#x811A;&#x5E76;&#x6392;&#x8D70;&#xFF0C;&#x54C8;&#x54C8;&#xFF0C;&#x59FF;&#x52BF;&#x597D;&#x9017;&#x3002;&#x6211;&#x8BD5;&#x4E86;&#x4E0B;&#x5DE6;&#x952E;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x663E;&#x793A;&#x80CC;&#x5305;&#x83B7;&#x5F97;&#x4E86;&#x597D;&#x591A;&#x5404;&#x79CD;&#x989C;&#x8272;&#x7684;&#x679C;&#x5B50;&#xFF0C;&#x8FD9;&#x6548;&#x7387;&#x6BD4;&#x4EBA;&#x5DE5;&#x6478;&#x7684;&#x5FEB;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6CBF;&#x7740;&#x6C99;&#x6EE9;&#x5954;&#x8DD1;&#x7740;&#xFF0C;&#x6211;&#x6709;&#x79CD;&#x65E0;&#x654C;&#x7684;&#x9519;&#x89C9;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x53EA;&#x6E21;&#x6E21;&#x9E1F;&#xFF0C;&#x5DE6;&#x952E;&#x4E00;&#x6309;&#xFF0C;&#x77AC;&#x95F4;&#x6E21;&#x6E21;&#x9E1F;&#x5C31;&#x88AB;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x9876;&#x98DE;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x843D;&#x5728;&#x6D77;&#x9762;&#x4E0A;&#x3002;&#x54C8;&#x54C8;&#x3002;&#x597D;&#x73A9;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6211;&#x8FC5;&#x901F;&#x7684;&#x6253;&#x4E86;&#x6EE1;&#x8D1F;&#x91CD;&#x7684;&#x679C;&#x5B50;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x62FF;&#x4E86;&#x6EE1;&#x8D1F;&#x91CD;&#x7684;&#x9ED1;&#x679C;&#x5B50;&#x548C;&#x6512;&#x4E86;&#x201C;&#x591A;&#x5E74;&quot;&#x7684;&#x8150;&#x8089;&#x653E;&#x5728;&#x7814;&#x78E8;&#x5668;&#x505A;&#x4E86;&#x9EBB;&#x9189;&#x5242;&#x3002;&#x660E;&#x5929;&#x5929;&#x4E00;&#x4EAE;&#xFF0C;&#x6211;&#x53C8;&#x8981;&#x6253;&#x77F3;&#x5934;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x7ED9;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x76D6;&#x4E00;&#x4E2A;&#x201C;&#x732A;&#x5708;&#x201D;&#x3002;&#x54C8;&#x54C8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5929;&#x4E00;&#x4EAE;&#xFF0C;&#x62FF;&#x7740;&#x94C1;&#x65A7;&#x5934;&#x5C31;&#x51FA;&#x95E8;&#x4E86;&#x3002;&#x52B3;&#x52A8;&#x603B;&#x662F;&#x67AF;&#x71E5;&#x65E0;&#x5473;&#x7684;&#xFF0C;&#x94C1;&#x65A7;&#x5728;&#x624B;&#xFF0C;&#x732A;&#x5708;&#x6211;&#x6709;&#x3002;&#x5F88;&#x5FEB;&#x4E86;&#x6211;&#x5C31;&#x5728;&#x623F;&#x5B50;&#x9644;&#x8FD1;&#x4F9D;&#x9760;&#x5C71;&#x5D16;&#x56F4;&#x4E86;&#x4E00;&#x4E2A;4&#x5C42;&#x5899;&#x9AD8;&#x7684;&#x77F3;&#x5899;&#x3002;&#x603B;&#x611F;&#x89C9;&#x7F3A;&#x4E2A;&#x4EC0;&#x4E48;&#xFF0C;&#x5BF9;&#x4E86;&#xFF0C;&#x7F3A;&#x4E00;&#x4E2A;&#x5927;&#x95E8;&#xFF0C;&#x4E0D;&#x7136;&#x600E;&#x4E48;&#x8FDB;&#x51FA;&#xFF0C;&#x627E;&#x4E86;&#x4E0B;&#x6280;&#x80FD;&#x6811;&#xFF0C;&#x5B66;&#x4E86;&#x4E00;&#x4E2A;&#x77F3;&#x5934;&#x7684;&#x6050;&#x9F99;&#x95E8;&#x548C;&#x95E8;&#x6846;&#x3002;&#x5F88;&#x5FEB;&#xFF0C;&#x95E8;&#x548C;&#x95E8;&#x6846;&#x90FD;&#x6709;&#x4E86;&#xFF0C;&#x5B89;&#x4E0A;&#x540E;&#xFF0C;&#x611F;&#x89C9;&#x5B8C;&#x7F8E;&#x3002;&#x771F;&#x6709;&#x79CD;&#x519C;&#x6751;&#x5C0F;&#x5C4B;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD8;&#x6709;&#x732A;&#x5708;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6CA1;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x9A91;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x91C7;&#x679C;&#x5B50;&#xFF0C;&#x6253;&#x8305;&#x8349;&#xFF0C;&#x8FD8;&#x80FD;&#x6740;&#x4E00;&#x4E9B;&#x5C0F;&#x6050;&#x9F99;&#x83B7;&#x53D6;&#x8089;&#x548C;&#x517D;&#x76AE;&#xFF0C;&#x5E78;&#x798F;&#x7684;&#x65E5;&#x5B50;&#x611F;&#x89C9;&#x964D;&#x4E34;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x968F;&#x7740;&#x732A;&#x5708;&#x7684;&#x5EFA;&#x6210;&#x3002;&#x53D1;&#x73B0;&#x623F;&#x5B50;&#x8FB9;&#x4E0A;&#x7684;&#x6811;&#x6728;&#x548C;&#x77F3;&#x5934;&#x90FD;&#x88AB;&#x6211;&#x5F04;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#xFF0C;&#x623F;&#x5B50;&#x5468;&#x8FB9;&#x5149;&#x79C3;&#x79C3;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x770B;&#x7740;&#x5468;&#x8FB9;&#x90FD;&#x662F;&#x6811;&#x6728;&#x548C;&#x77F3;&#x5934;&#x6CA1;&#x6709;&#x5B89;&#x5168;&#x611F;&#xFF0C;&#x4E0D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4ECE;&#x54EA;&#x4E2A;&#x5927;&#x6811;&#x6216;&#x8005;&#x77F3;&#x5934;&#x540E;&#x9762;&#x8E66;&#x51FA;&#x4E00;&#x53EA;&#x98DF;&#x8089;&#x9F99;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5468;&#x8FB9;&#x6CA1;&#x6709;&#x77F3;&#x5934;&#x53EF;&#x4EE5;&#x6572;&#x4E86;&#xFF0C;&#x6211;&#x628A;&#x76EE;&#x5149;&#x8F6C;&#x5411;&#x4E86;&#x7011;&#x5E03;&#x8FB9;&#x4E0A;&#x7684;&#x5927;&#x77F3;&#x5934;&#xFF0C;&#x90A3;&#x4E00;&#x5757;&#x8FD8;&#x6CA1;&#x5F00;&#x91C7;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x62CE;&#x8D77;&#x65A7;&#x5934;&#x5C31;&#x671D;&#x7011;&#x5E03;&#x90A3;&#x8FB9;&#x5927;&#x77F3;&#x5934;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6572;&#x6389;&#x51E0;&#x5757;&#x5927;&#x77F3;&#x5934;&#x540E;&#xFF0C;&#x7A81;&#x7136;&#x542C;&#x5230;&#x51E0;&#x58F0;&#x9F99;&#x7684;&#x53EB;&#x58F0;&#xFF0C;&#x4E00;&#x542C;&#x5C31;&#x662F;&#x98DF;&#x8089;&#x9F99;&#x7684;&#xFF0C;&#x5F88;&#x66B4;&#x8E81;&#x523A;&#x8033;&#x3002;&#x6211;&#x722C;&#x4E0A;&#x5176;&#x4E2D;&#x4E00;&#x5757;&#x77F3;&#x5934;&#xFF0C;&#x671D;&#x90A3;&#x51E0;&#x5757;&#x5927;&#x77F3;&#x5934;&#x6700;&#x91CC;&#x9762;&#x770B;&#x53BB;&#xFF0C;&#x53D1;&#x73B0;&#x91CC;&#x9762;&#x7ADF;&#x7136;&#x6709;&#x4E00;&#x53EA;&#x8EAB;&#x4E0A;&#x5192;&#x7740;&#x7EA2;&#x5149;&#x7684;&#x8FC5;&#x731B;&#x9F99;&#xFF0C;&#x8FD9;&#x9F99;&#x597D;&#x6F02;&#x4EAE;&#x554A;&#xFF0C;&#x8EAB;&#x4E0A;&#x7ADF;&#x7136;&#x4E0E;&#x5176;&#x4ED6;&#x9F99;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x8EAB;&#x4E0A;&#x5192;&#x7740;&#x7EA2;&#x5149;&#x3002;&#x6211;&#x5BF9;&#x6211;&#x7684;&#x53D1;&#x73B0;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x6700;&#x9AD8;&#x5174;&#x7684;&#x4E8B;&#x60C5;&#x662F;&#x90A3;&#x79CD;&#x8FC5;&#x731B;&#x9F99;&#x597D;&#x50CF;&#x88AB;&#x5361;&#x5728;&#x4E24;&#x4E2A;&#x5927;&#x77F3;&#x5934;&#x4E2D;&#x95F4;&#x4E86;&#xFF0C;&#x51FA;&#x4E0D;&#x6765;&#x3002;&#x771F;&#x662F;&#x5929;&#x52A9;&#x6211;&#x4E5F;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5F88;&#x7FA1;&#x6155;&#x6211;&#x90A3;&#x4E2A;&#x5C71;&#x9876;&#x7684;&#x90BB;&#x5C45;&#xFF0C;&#x4ED6;&#x5C31;&#x6709;&#x4E00;&#x53EA;&#x9AA8;&#x67B6;&#x76AE;&#x80A4;&#x7684;&#x8FC5;&#x731B;&#x9F99;&#x3002;&#x6211;&#x6B63;&#x597D;&#x5BB6;&#x91CC;&#x6709;&#x5236;&#x4F5C;&#x597D;&#x7684;&#x9EBB;&#x9189;&#x5242;&#xFF0C;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x8D76;&#x7D27;&#x628A;&#x8EAB;&#x4E0A;&#x6572;&#x7684;&#x71E7;&#x77F3;&#x62FF;&#x56DE;&#x5BB6;&#x505A;&#x4E86;&#x4E00;&#x767E;&#x591A;&#x4E2A;&#x77F3;&#x7BAD;&#xFF0C;&#x7136;&#x540E;&#x62FF;&#x77F3;&#x7BAD;&#x548C;&#x9EBB;&#x9189;&#x5242;&#x4E00;&#x8D77;&#x505A;&#x4E86;&#x9EBB;&#x9189;&#x7BAD;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter4_无限被杀.html" class="navigation navigation-prev " aria-label="Previous page: 第四章：无限被杀">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter6_狩猎精英迅猛龙.html" class="navigation navigation-next " aria-label="Next page: 第六章：狩猎精英迅猛龙">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第五章：驯服三角龙","level":"1.3.5","depth":2,"next":{"title":"第六章：狩猎精英迅猛龙","level":"1.3.6","depth":2,"path":"fangzhou/chapter6_狩猎精英迅猛龙.md","ref":"fangzhou/chapter6_狩猎精英迅猛龙.md","articles":[]},"previous":{"title":"第四章：无限被杀","level":"1.3.4","depth":2,"path":"fangzhou/chapter4_无限被杀.md","ref":"fangzhou/chapter4_无限被杀.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter5_驯服三角龙.md","mtime":"2019-09-30T18:16:37.966Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

