
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十五章：初探火山 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter16_精英霸王龙.html" />
    
    
    <link rel="prev" href="chapter14_食人花.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十五章：初探火山</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E94;&#x7AE0;&#xFF1A;&#x521D;&#x63A2;&#x706B;&#x5C71;">&#x7B2C;&#x5341;&#x4E94;&#x7AE0;&#xFF1A;&#x521D;&#x63A2;&#x706B;&#x5C71;</h1>
<p>&#x3000;&#x3000;&#x4E00;&#x8FDB;&#x5730;&#x56FE;&#xFF0C;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x7684;&#x4E00;&#x5EA7;&#x6700;&#x9AD8;&#x7684;&#x5C71;&#x5C31;&#x5C5E;&#x4E8E;&#x706B;&#x5C71;&#x4E86;&#x3002;&#x5982;&#x679C;&#x98DE;&#x5230;&#x5929;&#x7A7A;&#x9AD8;&#x5904;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x5B64;&#x5C9B;&#x8FD9;&#x4E2A;&#x5730;&#x56FE;&#x603B;&#x5171;&#x6709;&#x516D;&#x5EA7;&#x5C71;&#x8109;&#x3002;&#x5730;&#x56FE;&#x4E0A;&#x534A;&#x90E8;&#x5206;&#x6709;&#x4E24;&#x5EA7;&#x767D;&#x7691;&#x7691;&#x7684;&#x96EA;&#x5C71;&#x9760;&#x6D77;&#xFF0C;&#x6700;&#x9AD8;&#x7684;&#x5C71;&#x5CF0;&#x5F53;&#x5C5E;&#x4E8E;&#x706B;&#x5C71;&#x4E86;&#xFF0C;&#x706B;&#x5C71;&#x65C1;&#x8FB9;&#x662F;&#x4E00;&#x5EA7;&#x7A0D;&#x77EE;&#x70B9;&#x7684;&#x5C71;&#x5761;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x7EA2;&#x6811;&#x6797;&#x4E2D;&#x95F4;&#x8FD8;&#x6709;&#x4E00;&#x5EA7;&#x5C71;&#x5CF0;&#xFF0C;&#x5730;&#x56FE;&#x53F3;&#x4E0B;&#x89D2;&#x9760;&#x8FD1;&#x6076;&#x9B54;&#x5C9B;&#x5BF9;&#x9762;&#x9760;&#x6D77;&#x4E5F;&#x6709;&#x4E00;&#x5EA7;&#x5C71;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x770B;&#x8FC7;&#x5730;&#x56FE;&#x8D44;&#x6E90;&#x5206;&#x5E03;&#x56FE;&#xFF0C;&#x6700;&#x4E30;&#x5BCC;&#x7684;&#x5F53;&#x5C5E;&#x4E8E;&#x77FF;&#x6D1E;&#xFF0C;&#x5176;&#x6B21;&#x5C31;&#x5C5E;&#x4E8E;&#x5C71;&#x9876;&#x4E86;&#x3002;&#x6700;&#x5371;&#x9669;&#x7684;&#x5F53;&#x7136;&#x662F;&#x5404;&#x5927;&#x77FF;&#x6D1E;&#xFF0C;&#x91CC;&#x9762;&#x602A;&#x7269;&#x5237;&#x65B0;&#x9891;&#x7387;&#x5B9E;&#x5728;&#x592A;&#x5FEB;&#xFF0C;&#x5F88;&#x591A;&#x77FF;&#x6D1E;&#x9700;&#x8981;&#x4F9D;&#x9760;&#x5BA0;&#x7269;&#x624D;&#x80FD;&#x8FDB;&#x51FA;&#x81EA;&#x5982;&#x3002;&#x5C71;&#x9876;&#x5371;&#x9669;&#x662F;&#x5728;&#x4E8E;&#x5C71;&#x5E95;&#x904D;&#x5E03;&#x5404;&#x79CD;&#x5927;&#x578B;&#x98DF;&#x8089;&#x9F99;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x98DE;&#x884C;&#x5BA0;&#xFF0C;&#x5C71;&#x9876;&#x76F8;&#x5BF9;&#x4E8E;&#x6765;&#x8BF4;&#x592A;&#x7B80;&#x5355;&#x4E86;&#x3002;&#x5F53;&#x7136;&#x53E6;&#x4E00;&#x4E2A;&#x8D44;&#x6E90;&#x6BD4;&#x8F83;&#x4E30;&#x5BCC;&#x7684;&#x5730;&#x65B9;&#x5F53;&#x5C5E;&#x4E8E;&#x6D77;&#x5E95;&#x4E86;&#xFF0C;&#x6709;&#x5404;&#x79CD;&#x540E;&#x671F;&#x9700;&#x8981;&#x7684;&#x73CD;&#x73E0;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x9ED1;&#x989C;&#x8272;&#x7684;&#x73CD;&#x73E0;&#xFF0C;&#x6D77;&#x5E95;&#x662F;&#x6BD4;&#x9646;&#x5730;&#x66F4;&#x6050;&#x6016;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6709;&#x592A;&#x591A;&#x51F6;&#x731B;&#x7684;&#x6D77;&#x5E95;&#x9F99;&#xFF0C;&#x6BD4;&#x9646;&#x5730;&#x8981;&#x5371;&#x9669;&#x91CD;&#x91CD;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x6574;&#x7406;&#x88C5;&#x5907;&#x51C6;&#x5907;&#x51FA;&#x53D1;&#xFF0C;&#x5E26;&#x4E0A;&#x5403;&#x559D;&#xFF0C;&#x5F53;&#x7136;&#x5C11;&#x4E0D;&#x4E86;&#x8981;&#x5E26;&#x4E0A;&#x94C1;&#x7A3F;&#x3002;&#x9A91;&#x4E0A;&#x7FFC;&#x9F99;&#xFF0C;&#x5411;&#x6700;&#x9AD8;&#x5CF0;&#x7684;&#x706B;&#x5C71;&#x51FA;&#x53D1;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x7740;&#x706B;&#x5C71;&#x8FD1;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x4F46;&#x662F;&#x98DE;&#x4E86;&#x4E5F;&#x6709;&#x70B9;&#x65F6;&#x95F4;&#xFF0C;&#x968F;&#x7740;&#x8D8A;&#x6765;&#x8D8A;&#x9760;&#x8FD1;&#x706B;&#x5C71;&#x5C71;&#x9876;&#xFF0C;&#x660E;&#x663E;&#x8D8A;&#x6765;&#x8D8A;&#x70ED;&#xFF0C;&#x770B;&#x7740;&#x5C71;&#x5E95;&#x4E00;&#x5934;&#x4E00;&#x5934;&#x5927;&#x578B;&#x7684;&#x98DF;&#x8089;&#x9F99;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#x3002;&#x5C71;&#x8170;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x8001;&#x9E70;&#x51FA;&#x6CA1;&#xFF0C;&#x907F;&#x514D;&#x76F4;&#x63A5;&#x5BF9;&#x4E0A;&#x8FD9;&#x79CD;&#x559C;&#x6B22;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x4EBA;&#x7684;&#x8001;&#x9E70;&#xFF0C;&#x6211;&#x7ED5;&#x7740;&#x5411;&#x706B;&#x5C71;&#x9876;&#x98DE;&#x53BB;&#xFF0C;&#x968F;&#x7740;&#x6162;&#x6162;&#x9760;&#x8FD1;&#x5C71;&#x9876;&#xFF0C;&#x6162;&#x6162;&#x5C71;&#x5D16;&#x8FB9;&#x7684;&#x91D1;&#x8272;&#x77F3;&#x5934;&#x9732;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x7ACB;&#x5373;&#x98DE;&#x4E0B;&#x53BB;&#xFF0C;&#x7EE7;&#x7EED;&#x671D;&#x5C71;&#x9876;&#x98DE;&#x53BB;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x9760;&#x8FD1;&#x5C71;&#x9876;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x70ED;&#x4E86;&#xFF0C;&#x6211;&#x8131;&#x4E0B;&#x6765;&#x51E0;&#x4EF6;&#x8863;&#x670D;&#xFF0C;&#x505C;&#x9760;&#x5728;&#x706B;&#x5C71;&#x5C71;&#x8170;&#x5411;&#x5C71;&#x9876;&#x89C2;&#x5BDF;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x666F;&#x8272;&#x592A;&#x58EE;&#x89C2;&#x4E86;&#xFF0C;&#x706B;&#x5C71;&#x679C;&#x7136;&#x540D;&#x4E0D;&#x865A;&#x4F20;&#x3002;&#x5C71;&#x9876;&#x8D64;&#x7EA2;&#x8272;&#x7684;&#x5CA9;&#x6D46;&#x7FFB;&#x6D8C;&#x7740;&#xFF0C;&#x611F;&#x89C9;&#x968F;&#x65F6;&#x7206;&#x53D1;&#x55B7;&#x6D8C;&#x800C;&#x51FA;&#x3002;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x8D64;&#x7EA2;&#x8272;&#x7684;&#x5CA9;&#x6D46;&#x5C31;&#x6709;&#x79CD;&#x65E0;&#x654C;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x53EA;&#x8981;&#x4E00;&#x78B0;&#x4E0A;&#xFF0C;&#x4EFB;&#x4F55;&#x751F;&#x7269;&#x5C31;&#x4F1A;&#x79D2;&#x6B7B;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4EE4;&#x4EBA;&#x671B;&#x800C;&#x751F;&#x754F;&#x3002;&#x706B;&#x5C71;&#x53E3;&#x9876;&#x5C71;&#x5D16;&#x592A;&#x9661;&#x5CED;&#x4E86;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x505C;&#x7559;&#x5728;&#x6700;&#x5C71;&#x9876;&#xFF0C;&#x6211;&#x505C;&#x7559;&#x5728;&#x5C71;&#x9876;&#x7684;&#x5165;&#x5C71;&#x53E3;&#x3002;&#x770B;&#x4E86;&#x4E0B;&#x5468;&#x8FB9;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x751F;&#x7269;&#xFF0C;&#x6211;&#x628A;&#x7FFC;&#x9F99;&#x505C;&#x9760;&#x5728;&#x8FDC;&#x79BB;&#x5CA9;&#x6D46;&#x7684;&#x5C71;&#x53E3;&#x3002;&#x6211;&#x5C31;&#x987A;&#x7740;&#x5C71;&#x8DEF;&#x524D;&#x5F80;&#x5CA9;&#x6D46;&#x4E2D;&#x95F4;&#x7684;&#x90A3;&#x4E2A;&#x53E4;&#x602A;&#x7684;&#x5EFA;&#x7B51;&#x8D70;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x7740;&#x65C1;&#x8FB9;&#x7FFB;&#x6EDA;&#x7684;&#x7EA2;&#x8272;&#x5CA9;&#x6D46;&#xFF0C;&#x8BA9;&#x4EBA;&#x5FC3;&#x751F;&#x754F;&#x60E7;&#xFF0C;&#x4F46;&#x662F;&#x597D;&#x5947;&#x5FC3;&#x9A71;&#x4F7F;&#x6211;&#x7EE7;&#x7EED;&#x671D;&#x4E2D;&#x95F4;&#x53E4;&#x602A;&#x5EFA;&#x7B51;&#x8D70;&#x53BB;&#x3002;&#x5728;&#x9760;&#x8FD1;&#x4E2D;&#x95F4;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x80FD;&#x8E0F;&#x7740;&#x5CA9;&#x6D46;&#x4E2D;&#x51F8;&#x8D77;&#x7684;&#x51E0;&#x5757;&#x77F3;&#x5934;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x6B65;&#x5B50;&#x6CA1;&#x7A33;&#xFF0C;&#x8E29;&#x8FDB;&#x4E86;&#x5CA9;&#x6D46;&#xFF0C;&#x6211;&#x7ACB;&#x523B;&#x51B2;&#x7740;&#x8DD1;&#x5230;&#x4E86;&#x4E2D;&#x95F4;&#x3002;&#x4E0D;&#x53EF;&#x601D;&#x8BAE;&#x7684;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x4E86;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x79D2;&#x6B7B;&#xFF0C;&#x4F46;&#x662F;&#x8EAB;&#x4E0A;&#x7740;&#x706B;&#x4E86;&#xFF0C;&#x5728;&#x6162;&#x6162;&#x6389;&#x8840;&#xFF0C;&#x8EAB;&#x4E0A;&#x706B;&#x70E7;&#x4E86;&#x5C0F;&#x4E00;&#x4F1A;&#xFF0C;&#x7136;&#x540E;&#x706D;&#x4E86;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x7EE7;&#x7EED;&#x6389;&#x8840;&#xFF0C;&#x8FD9;&#x624D;&#x653E;&#x4E0B;&#x5FC3;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x5EFA;&#x7B51;&#x4E2D;&#x95F4;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x548C;&#x65B9;&#x821F;&#x4E00;&#x6837;&#x7684;&#x5706;&#x5F62;&#x5EFA;&#x7B51;&#xFF0C;&#x4E2D;&#x95F4;&#x4E00;&#x4E2A;&#x5C0F;&#x94C1;&#x67F1;&#x5B50;&#x3002;&#x9760;&#x8FD1;&#x5C71;&#x4F53;&#x7684;&#x4E00;&#x8FB9;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x79D1;&#x6280;&#x611F;&#x7684;&#x5927;&#x95E8;&#xFF0C;&#x4F46;&#x662F;&#x867D;&#x7136;&#x7ED9;&#x4EBA;&#x73B0;&#x4EE3;&#x5316;&#x79D1;&#x6280;&#x611F;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x6709;&#x70B9;&#x9634;&#x68EE;&#x6050;&#x6016;&#x7684;&#x611F;&#x89C9;&#x3002;&#x5C31;&#x50CF;&#x4E00;&#x4E2A;&#x602A;&#x7269;&#x7684;&#x5927;&#x5634;&#x3002;&#x968F;&#x65F6;&#x51C6;&#x5907;&#x541E;&#x6CA1;&#x8FDB;&#x53BB;&#x7684;&#x73A9;&#x5BB6;&#xFF0C;&#x541E;&#x6CA1;&#x8FD9;&#x91CC;&#x7684;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5468;&#x56F4;&#x90FD;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x6162;&#x6162;&#x4E5F;&#x5C31;&#x4E0D;&#x90A3;&#x4E48;&#x6050;&#x6016;&#x4E86;&#x3002;&#x5468;&#x8FB9;&#x6709;&#x5F88;&#x591A;&#x91D1;&#x8272;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x6709;&#x9ED1;&#x7684;&#x53D1;&#x4EAE;&#x7684;&#x9ED1;&#x8000;&#x77F3;&#xFF0C;&#x6709;&#x767D;&#x8272;&#x7684;&#x6C34;&#x6676;&#x3002;&#x8FD9;&#x4E48;&#x591A;&#x6D77;&#x8FB9;&#x65E0;&#x6CD5;&#x770B;&#x5230;&#x7684;&#x8D44;&#x6E90;&#x3002;&#x6211;&#x6068;&#x4E0D;&#x5F97;&#x4E00;&#x4E0B;&#x53BB;&#x5168;&#x6572;&#x4E86;&#x5E26;&#x56DE;&#x53BB;&#x3002;&#x65E0;&#x5948;&#x7FFC;&#x9F99;&#x8D1F;&#x91CD;&#x5B9E;&#x5728;&#x592A;&#x4F4E;&#x4E86;&#x3002;&#x6700;&#x540E;&#x53EA;&#x5E26;&#x4E86;&#x6700;&#x9700;&#x8981;&#x7684;&#x91D1;&#x5C5E;&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x6254;&#x6389;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x6B7B;&#x6211;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5E26;&#x7740;&#x6EE1;&#x8D1F;&#x91CD;&#x7684;&#x91D1;&#x5C5E;&#xFF0C;&#x9A91;&#x4E0A;&#x7FFC;&#x9F99;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x7ACB;&#x5373;&#x56DE;&#x53BB;&#x3002;&#x6211;&#x56F4;&#x7740;&#x706B;&#x5C71;&#x5468;&#x8FB9;&#x98DE;&#x4E86;&#x4E00;&#x5708;&#x53C8;&#x4E00;&#x5708;&#xFF0C;&#x89C2;&#x5BDF;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x539F;&#x6765;&#x5C71;&#x8170;&#x6709;&#x5F88;&#x591A;&#x661F;&#x5C3E;&#x517D;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x53EB;&#x7532;&#x9F99;&#x7684;&#xFF0C;&#x8FD9;&#x4E24;&#x79CD;&#x9F99;&#x90FD;&#x662F;&#x6253;&#x77F3;&#x5934;&#x7684;&#x3002;&#x661F;&#x5C3E;&#x517D;&#x6572;&#x77F3;&#x5934;&#x51FA;&#x77F3;&#x5934;&#x6BD4;&#x8F83;&#x591A;&#xFF0C;&#x800C;&#x7532;&#x9F99;&#x662F;&#x51FA;&#x91D1;&#x5C5E;&#x6BD4;&#x8F83;&#x591A;&#x3002;&#x5C71;&#x8170;&#x51FA;&#x73B0;&#x6700;&#x591A;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x8001;&#x9E70;&#x4E86;&#xFF0C;&#x4E00;&#x4F1A;&#x98DE;&#x4E0A;&#x4E00;&#x4F1A;&#x98DE;&#x4E0B;&#xFF0C;&#x5076;&#x5C14;&#x98DE;&#x7684;&#x9760;&#x8FD1;&#x4E86;&#x5B83;&#x7684;&#x9886;&#x5730;&#xFF0C;&#x5B83;&#x4F1A;&#x5927;&#x53EB;&#x4E00;&#x58F0;&#x5C31;&#x671D;&#x4F60;&#x98DE;&#x6765;&#xFF0C;&#x7FFC;&#x9F99;&#x6709;&#x4E00;&#x70B9;&#x597D;&#x5C31;&#x662F;&#x901F;&#x5EA6;&#x5FEB;&#xFF0C;&#x8001;&#x9E70;&#x8DDF;&#x4E0D;&#x4E0A;&#x5C31;&#x4E0D;&#x8DDF;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x7F3A;&#x70B9;&#x4E5F;&#x662F;&#x663E;&#x800C;&#x6613;&#x89C1;&#xFF0C;&#x5C31;&#x662F;&#x8010;&#x529B;&#x5C11;&#xFF0C;&#x8D1F;&#x91CD;&#x4F4E;&#x3002;&#x4E00;&#x98DE;&#x8D77;&#x6765;&#x5C31;&#x8981;&#x6B47;&#x4E00;&#x4F1A;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x53C8;&#x4F1A;&#x51FA;&#x73B0;&#x98DF;&#x8089;&#x9F99;&#xFF0C;&#x6B47;&#x7740;&#x56DE;&#x590D;&#x8010;&#x529B;&#x8981;&#x89C2;&#x5BDF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F80;&#x56DE;&#x98DE;&#x7740;&#x98DE;&#x7740;&#xFF0C;&#x7ECF;&#x8FC7;&#x4E86;&#x4E00;&#x7247;&#x7EA2;&#x6811;&#x6797;&#xFF0C;&#x867D;&#x7136;&#x4E0B;&#x9762;&#x91CE;&#x751F;&#x9F99;&#x5B9E;&#x5728;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x65E0;&#x5948;&#x7FFC;&#x9F99;&#x6CA1;&#x6709;&#x4F53;&#x529B;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x4E3B;&#x52A8;&#x505C;&#x4E0B;&#x6765;&#x6B47;&#xFF0C;&#x7B49;&#x5F85;&#x8010;&#x529B;&#x8017;&#x5C3D;&#x5C31;&#x4F1A;&#x6162;&#x6162;&#x98D8;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x7ECF;&#x8FC7;&#x601D;&#x8003;&#xFF0C;&#x7406;&#x6027;&#x9009;&#x62E9;&#x7A0D;&#x5FAE;&#x5E73;&#x65F7;&#x70B9;&#x7684;&#x5730;&#x65B9;&#x505C;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x56DE;&#x590D;&#x8010;&#x529B;&#x3002;&#x6211;&#x662F;&#x4E0D;&#x6562;&#x4E0B;&#x9F99;&#x7684;&#xFF0C;&#x53EA;&#x80FD;&#x6162;&#x6162;&#x7B49;&#x7740;&#x56DE;&#x590D;&#x8010;&#x529B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x56DE;&#x590D;&#x8010;&#x529B;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6709;&#x4E00;&#x53EA;&#x5F88;&#x5C0F;&#x7684;&#x9E1F;&#xFF0C;&#x4F4E;&#x98DE;&#x901F;&#x5EA6;&#x5F88;&#x5FEB;&#x7684;&#x671D;&#x6211;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x6CA1;&#x5F53;&#x56DE;&#x4E8B;&#xFF0C;&#x8FD9;&#x4E48;&#x5C0F;&#x7684;&#x9F99;&#xFF0C;&#x6BD4;&#x6E21;&#x6E21;&#x9E1F;&#x90FD;&#x8981;&#x5C0F;&#xFF0C;&#x5B83;&#x80FD;&#x6740;&#x6B7B;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x5417;&#xFF1F;&#x54FC;~~</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x53D1;&#x751F;&#x7684;&#xFF0C;&#x60CA;&#x5446;&#x4E86;&#x6211;&#xFF0C;&#x9F99;&#x4E0D;&#x53EF;&#x8C8C;&#x76F8;&#x554A;&#x3002;&#x6211;&#x7ADF;&#x7136;&#x88AB;&#x5B83;&#x4ECE;&#x7FFC;&#x9F99;&#x4E0A;&#x6251;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x6251;&#x4E0B;&#x6765;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x5B83;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x201C;&#x5C0F;&#x76D7;&#x9F99;&#x201D;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#x6211;&#x5C31;&#x5728;&#x539F;&#x5730;&#x5446;&#x4E86;&#x597D;&#x51E0;&#x79D2;&#x65E0;&#x6CD5;&#x79FB;&#x52A8;&#xFF0C;&#x8FD9;&#x4E48;&#x5389;&#x5BB3;&#x7684;&#x5417;&#x3002;&#x98A0;&#x8986;&#x4E86;&#x6211;&#x5BF9;&#x6050;&#x9F99;&#x4E2A;&#x5934;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x6211;&#x5370;&#x8C61;&#x4E2D;&#x63A5;&#x89E6;&#x7684;&#x6050;&#x9F99;&#x90FD;&#x662F;&#x4F18;&#x5148;&#x653B;&#x51FB;&#x5750;&#x9A91;&#x7684;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x5BB6;&#x4F19;&#x7ADF;&#x7136;&#x80FD;&#x628A;&#x4EBA;&#x6251;&#x4E0B;&#x5750;&#x9A91;&#xFF0C;&#x800C;&#x4E14;&#x81EA;&#x5E26;&#x63A7;&#x5236;&#x6280;&#x80FD;&#xFF0C;&#x51E0;&#x79D2;&#x5185;&#x6211;&#x52A8;&#x90FD;&#x52A8;&#x4E0D;&#x4E86;&#x3002;&#x770B;&#x7740;&#x53F3;&#x4E0B;&#x89D2;&#x72B6;&#x6001;&#x5012;&#x6570;&#x4E00;&#x63A5;&#x89E6;&#xFF0C;&#x6211;&#x7ACB;&#x9A6C;&#x9A91;&#x4E0A;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x8D76;&#x7D27;&#x8DD1;&#x4E86;&#xFF0C;&#x7EA2;&#x6811;&#x6797;&#x76EE;&#x524D;&#x8FD8;&#x4E0D;&#x662F;&#x6211;&#x80FD;&#x72EC;&#x95EF;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5FEB;&#x8DD1;&#xFF0C;&#x4E0D;&#x5BF9;&#xFF0C;&#x5FEB;&#x98DE;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter14_食人花.html" class="navigation navigation-prev " aria-label="Previous page: 第十四章：食人花">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter16_精英霸王龙.html" class="navigation navigation-next " aria-label="Next page: 第十六章：精英霸王龙">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十五章：初探火山","level":"1.3.15","depth":2,"next":{"title":"第十六章：精英霸王龙","level":"1.3.16","depth":2,"path":"fangzhou/chapter16_精英霸王龙.md","ref":"fangzhou/chapter16_精英霸王龙.md","articles":[]},"previous":{"title":"第十四章：食人花","level":"1.3.14","depth":2,"path":"fangzhou/chapter14_食人花.md","ref":"fangzhou/chapter14_食人花.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter15_初探火山.md","mtime":"2019-09-30T16:25:40.657Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

