
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二十三章：黑风堡 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter24_又又又又被抄家.html" />
    
    
    <link rel="prev" href="chapter22_仙境水帘洞.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二十三章：黑风堡</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x7AE0;&#xFF1A;&#x9ED1;&#x98CE;&#x5821;">&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x7AE0;&#xFF1A;&#x9ED1;&#x98CE;&#x5821;</h1>
<p>&#x3000;&#x3000;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#xFF0C;&#x64B8;&#x6811;&#xFF0C;&#x6572;&#x77F3;&#x5934;&#xFF0C;&#x642C;&#x94C1;&#xFF0C;&#x7B49;&#x7194;&#x70BC;&#xFF0C;&#x5077;&#x6CB3;&#x72F8;&#x7A9D;&#x62FF;&#x6C34;&#x6CE5;&#xFF0C;&#x53BB;&#x706B;&#x5C71;&#x6572;&#x7164;&#x70AD;&#xFF0C;&#x6361;&#x73CD;&#x73E0;&#x3002;&#x5FD9;&#x7684;&#x4E0D;&#x4EA6;&#x4E50;&#x4E4E;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x7684;&#x6D41;&#x901D;&#xFF0C;&#x6211;&#x7684;&#x57FA;&#x5730;&#x4E5F;&#x57FA;&#x672C;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5FD9;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x5C31;&#x662F;&#x9A6F;&#x9F99;&#x548C;&#x7EE7;&#x7EED;&#x52A0;&#x5F3A;&#x9632;&#x5FA1;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BFB;&#x601D;&#x7740;&#x5148;&#x53BB;&#x8BAD;&#x4E00;&#x4E2A;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x8FD9;&#x6837;&#x91C7;&#x679C;&#x5B50;&#xFF0C;&#x5236;&#x4F5C;&#x9EBB;&#x9189;&#x5242;&#x4F1A;&#x6548;&#x7387;&#x7684;&#x591A;&#x3002;&#x7136;&#x540E;&#x62FF;&#x51FA;&#x6240;&#x6709;&#x5BB6;&#x5E95;&#x7684;&#x9EBB;&#x9189;&#x7BAD;&#x51FA;&#x53BB;&#x9A6F;&#x9F99;&#x4E86;&#x3002;&#x9A91;&#x4E0A;&#x7FFC;&#x9F99;&#xFF0C;&#x5C31;&#x5F00;&#x59CB;&#x627E;&#x4E09;&#x89D2;&#x9F99;&#x4E86;&#x3002;&#x8FD8;&#x662F;&#x4E0D;&#x6562;&#x53BB;&#x592A;&#x8FDC;&#x5730;&#x65B9;&#xFF0C;&#x4E0D;&#x7136;&#x8BAD;&#x8D77;&#x6765;&#x4E86;&#x4E5F;&#x56DE;&#x4E0D;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x627E;&#x7740;&#x627E;&#x7740;&#xFF0C;&#x627E;&#x5230;&#x4E86;&#x6D77;&#x8FB9;&#xFF0C;&#x9694;&#x58C1;&#x5C31;&#x662F;&#x706B;&#x5C71;&#x3002;&#x8FD9;&#x5730;&#x65B9;&#x5C31;&#x662F;&#x6211;&#x521A;&#x6765;&#x8FD9;&#x670D;&#x52A1;&#x5668;&#x65F6;&#x5019;&#x7B2C;&#x4E00;&#x6B21;&#x590D;&#x6D3B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x8FB9;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x6401;&#x6D45;&#x7684;&#x9CB8;&#x9C7C;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x5C31;&#x5728;&#x4E00;&#x4E2A;&#x5C71;&#x6C9F;&#x6C9F;&#x91CC;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x98DE;&#x5230;&#x5468;&#x8FB9;&#x770B;&#x4E86;&#x4E0B;&#x7B49;&#x7EA7;&#xFF0C;&#x7B49;&#x7EA7;&#x4E0D;&#x592A;&#x9AD8;&#xFF0C;&#x5E94;&#x8BE5;&#x633A;&#x597D;&#x9A6F;&#x7684;&#xFF0C;&#x5468;&#x8FB9;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x53EA;&#x6709;&#x96F6;&#x96F6;&#x6563;&#x6563;&#x7684;&#x7FFC;&#x9F99;&#x3002;&#x6CA1;&#x4EC0;&#x4E48;&#x540E;&#x987E;&#x4E4B;&#x5FE7;&#x4E86;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x7FFC;&#x9F99;&#x505C;&#x597D;&#xFF0C;&#x5F00;&#x5DE5;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x628A;&#x4F60;&#x7ED9;&#x8BAD;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x62FF;&#x7740;&#x539F;&#x59CB;&#x5F29;&#xFF0C;&#x8EB2;&#x5F97;&#x8FDC;&#x8FDC;&#x7684;&#x8D85;&#x5B83;&#x5C41;&#x80A1;&#x5C04;&#x4E86;&#x4E00;&#x7BAD;&#x3002;&#x7136;&#x540E;&#x5F15;&#x7740;&#x5B83;&#x8D70;&#x5230;&#x4E4B;&#x524D;&#x8111;&#x888B;&#x91CC;&#x6784;&#x601D;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x662F;&#x56F4;&#x7740;&#x4E09;&#x68F5;&#x6811;&#xFF0C;&#x6765;&#x4E00;&#x4E2A;&#x79E6;&#x738B;&#x7ED5;&#x67F1;&#xFF0C;&#x770B;&#x5B83;&#x80FD;&#x9876;&#x6211;&#x4E00;&#x4E0B;&#x4E0D;&#xFF1F;&#x5C31;&#x8FD9;&#x6837;&#x7ED5;&#x7740;&#xFF0C;&#x5C04;&#x4E86;&#x597D;&#x51E0;&#x7BAD;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E09;&#x89D2;&#x9F99;&#x8DD1;&#x8D77;&#x6765;&#x901F;&#x5EA6;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x5FEB;&#x7684;&#xFF0C;&#x9EBB;&#x9189;&#x7BAD;&#x597D;&#x51E0;&#x6B21;&#x90FD;&#x5C04;&#x4E2D;&#x4E86;&#x5934;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E5F;&#x5F71;&#x54CD;&#x4E0D;&#x5927;&#xFF0C;&#x5C31;&#x5728;&#x6700;&#x540E;&#x4E09;&#x89D2;&#x9F99;&#x90FD;&#x5FEB;&#x8FFD;&#x4E0A;&#x6211;&#x4E86;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x6211;&#x53EA;&#x80FD;&#x76F4;&#x7EBF;&#x7EE7;&#x7EED;&#x8DD1;&#x8FDC;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x8DD1;&#x5230;&#x5C71;&#x5D16;&#x8FB9;&#xFF0C;&#x755C;&#x751F;&#x7EC8;&#x7A76;&#x662F;&#x755C;&#x751F;&#xFF0C;&#x5B83;&#x5C31;&#x50BB;&#x50BB;&#x7684;&#x5728;&#x5C71;&#x5D16;&#x4E0B;&#x9762;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x8FD9;&#x4E0B;&#x597D;&#x4E86;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x5728;&#x5C71;&#x5D16;&#x8FB9;&#x671D;&#x5B83;&#x5934;&#x5C04;&#x3002;&#x5B83;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x6CA1;&#x5C04;&#x51E0;&#x4E0B;&#xFF0C;&#x5B83;&#x5C31;&#x6447;&#x5934;&#x6643;&#x8111;&#x7684;&#xFF0C;&#x50CF;&#x559D;&#x9189;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x7136;&#x540E;&#x7830;&#x7684;&#x4E00;&#x58F0;&#xFF0C;&#x5012;&#x5730;&#x4E86;&#x3002;&#x5B8C;&#x7F8E;&#xFF0C;&#x5185;&#x5FC3;&#x4E00;&#x9635;&#x559C;&#x60A6;&#xFF0C;&#x7EC8;&#x4E8E;&#x6655;&#x4E86;&#xFF01;&#x8981;&#x662F;&#x518D;&#x4E0D;&#x6655;&#xFF0C;&#x6211;&#x90FD;&#x5FEB;&#x6CA1;&#x9EBB;&#x9189;&#x7BAD;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6655;&#x5B8C;&#x4E09;&#x89D2;&#x9F99;&#x540E;&#xFF0C;&#x8D70;&#x8FC7;&#x53BB;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x786E;&#x8BA4;&#x662F;&#x6655;&#x4E86;&#xFF0C;&#x6CA1;&#x6B7B;&#xFF0C;&#x770B;&#x4E86;&#x4E0B;&#x8FD8;&#x5269;&#x591A;&#x5C11;&#x8840;&#x3002;&#x7136;&#x540E;&#x5FEB;&#x901F;&#x53BB;&#x91C7;&#x679C;&#x5B50;&#xFF0C;&#x53EA;&#x7559;&#x9ED1;&#x679C;&#x5B50;&#x548C;&#x7D2B;&#x679C;&#x5B50;&#x3002;&#x91C7;&#x4E86;&#x5927;&#x6982;&#x4E94;&#x516D;&#x5341;&#x4E2A;&#x540E;&#xFF0C;&#x5FEB;&#x901F;&#x53BB;&#x4E09;&#x89D2;&#x9F99;&#x8FB9;&#xFF0C;&#x6015;&#x5B83;&#x9192;&#x4E86;&#x3002;&#x8FDC;&#x8FDC;&#x770B;&#x8FC7;&#x53BB;&#xFF0C;&#x8FD8;&#x597D;&#xFF0C;&#x6CA1;&#x9192;&#x3002;&#x8D70;&#x8FD1;&#x4E00;&#x770B;&#xFF0C;&#x5DEE;&#x4E00;&#x70B9;&#x5C31;&#x5FEB;&#x8981;&#x9192;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x6253;&#x5F00;&#x9F99;&#x5305;&#xFF0C;&#x628A;&#x9ED1;&#x679C;&#x5B50;&#x548C;&#x7D2B;&#x679C;&#x5B50;&#x5168;&#x90E8;&#x653E;&#x8FDB;&#x53BB;&#xFF0C;&#x5F3A;&#x5236;&#x5582;&#x517B;&#x4E86;&#x9ED1;&#x679C;&#x5B50;&#x3002;&#x7729;&#x6655;&#x8FC5;&#x901F;&#x505C;&#x6B62;&#x4E0B;&#x964D;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x4E0A;&#x5347;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x786E;&#x8BA4;&#x7729;&#x6655;&#x6EE1;&#x540E;&#xFF0C;&#x5728;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x56DB;&#x5468;&#x3002;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x7A7A;&#x4E2D;&#x505C;&#x7740;&#x6709;&#x4E00;&#x53EA;&#x4ECE;&#x6CA1;&#x89C1;&#x8FC7;&#x7684;&#x9F99;&#xFF0C;&#x76F4;&#x5230;&#x90A3;&#x4E2A;&#x9F99;&#x770B;&#x5230;&#x6211;&#x540E;&#xFF0C;&#x6162;&#x6162;&#x505C;&#x843D;&#x5728;&#x4E0D;&#x8FDC;&#x5904;&#xFF0C;&#x4ED6;&#x9A91;&#x5728;&#x9F99;&#x8EAB;&#x4E0A;&#x7528;&#x671B;&#x8FDC;&#x955C;&#x770B;&#x4E86;&#x4E0B;&#x6211;&#xFF0C;&#x7136;&#x540E;&#x8BED;&#x97F3;&#x671D;&#x6211;&#x95EE;&#x4E86;&#x4E00;&#x58F0;&#x597D;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x56FD;&#x4EBA;&#x554A;&#xFF0C;&#x90A3;&#x8FD8;&#x597D;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x4F1A;&#x778E;&#x6363;&#x4E71;&#x3002;&#x6211;&#x4E5F;&#x56DE;&#x4E86;&#x53E5;&#xFF0C;&#x4F60;&#x597D;&#xFF0C;&#x4ED6;&#x7136;&#x540E;&#x4ECE;&#x9F99;&#x8EAB;&#x4E0A;&#x8DF3;&#x4E86;&#x4E0B;&#x6765;&#x4E86;&#xFF0C;&#x8DD1;&#x6211;&#x8EAB;&#x8FB9;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x5927;&#x6982;&#x77E5;&#x9053;&#x6211;&#x8981;&#x9A6F;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x7136;&#x540E;&#x95EE;&#x6211;&#x73A9;&#x591A;&#x4E45;&#x4E86;&#xFF0C;&#x6211;&#x8BF4;&#x73A9;&#x4E86;&#x5FEB;&#x4E00;&#x4E2A;&#x6708;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x4ED6;&#x7684;&#x6E38;&#x620F;&#x540D;&#xFF0C;&#x8001;&#x5F20;&#xFF0C;&#x597D;&#x571F;&#x7684;&#x6E38;&#x620F;&#x540D;&#x554A;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x6211;&#x8FDB;&#x670D;&#x65F6;&#x5019;&#xFF0C;&#x516C;&#x5C4F;&#x56DE;&#x6211;&#x8BDD;&#x7684;&#x90A3;&#x4E2A;&#x4EBA;&#x5417;&#x3002;&#x6211;&#x5F88;&#x597D;&#x5947;&#x4ED6;&#x9A91;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x9F99;&#xFF0C;&#x6211;&#x8DD1;&#x8FD1;&#x90A3;&#x4E2A;&#x9F99;&#x8FB9;&#x4E0A;&#x60F3;&#x770B;&#x4E86;&#x4E0B;&#xFF0C;&#x770B;&#x770B;&#x8FD9;&#x662F;&#x4E2A;&#x4EC0;&#x4E48;&#x9F99;&#xFF0C;&#x8FD9;&#x4E48;&#x9738;&#x6C14;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x53EB;&#x72EE;&#x9E6B;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x4EE5;&#x540E;&#x4E5F;&#x8981;&#x8BAD;&#x4E00;&#x53EA;&#x72EE;&#x9E6B;&#x5F53;&#x6211;&#x7684;&#x5750;&#x9A91;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x53D1;&#x73B0;&#x4ED6;&#x90E8;&#x843D;&#x540D;&#x53EB;&#x9ED1;&#x98CE;&#x5821;&#x3002;&#x539F;&#x6765;&#x4ED6;&#x5BB6;&#x5C31;&#x662F;&#x73CD;&#x73E0;&#x6EE9;&#x8FB9;&#x7684;&#x670D;&#x9738;&#x5C71;&#x7684;&#x90A3;&#x4E2A;&#x6709;&#x597D;&#x591A;&#x52A0;&#x7279;&#x6797;&#x5854;&#x7684;&#x90E8;&#x843D;&#x3002;&#x7B80;&#x5355;&#x5BD2;&#x6684;&#x540E;&#xFF0C;&#x4ED6;&#x5C31;&#x98DE;&#x8D70;&#x4E86;&#x3002;&#x7136;&#x540E;&#x6211;&#x7EE7;&#x7EED;&#x91C7;&#x9ED1;&#x679C;&#x5B50;&#x548C;&#x7D2B;&#x679C;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x91C7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x8DD1;&#x8FC7;&#x53BB;&#x770B;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x786E;&#x8BA4;&#x7729;&#x6655;&#x6CA1;&#x6389;&#x5B8C;&#x8FD8;&#x6709;&#x5468;&#x8FB9;&#x6CA1;&#x6709;&#x5A01;&#x80C1;&#x7684;&#x91CE;&#x751F;&#x9F99;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x91C7;&#x679C;&#x5B50;&#x3002;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4ECE;&#x670D;&#x9738;&#x5C71;&#x65B9;&#x5411;&#x98DE;&#x8FC7;&#x6765;&#x4E00;&#x53EA;&#x72EE;&#x9E6B;&#xFF0C;&#x5F84;&#x76F4;&#x671D;&#x6211;&#x8FD9;&#x8FB9;&#x98DE;&#x6765;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x8001;&#x5F20;&#x3002;&#x90A3;&#x4E2A;&#x4EBA;&#x770B;&#x90FD;&#x6CA1;&#x770B;&#x5468;&#x8FB9;&#xFF0C;&#x76F4;&#x63A5;&#x5C31;&#x505C;&#x6211;&#x9762;&#x524D;&#xFF0C;&#x4ECE;&#x9F99;&#x4E0A;&#x8DF3;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x539F;&#x6765;&#x6B63;&#x662F;&#x521A;&#x624D;&#x7684;&#x90A3;&#x4E2A;&#x8001;&#x5F20;&#x3002;&#x7136;&#x540E;&#x4ED6;&#x671D;&#x6211;&#x6254;&#x4E86;&#x51E0;&#x4E2A;&#x7269;&#x54C1;&#x4E0B;&#x6765;&#xFF0C;&#x770B;&#x8FD9;&#x60C5;&#x51B5;&#x662F;&#x7ED9;&#x6211;&#x7684;&#xFF0C;&#x6211;&#x8BF4;&#x4E86;&#x58F0;&#x8C22;&#x8C22;&#xFF0C;&#x7136;&#x540E;&#x8D76;&#x7D27;&#x5168;&#x90E8;&#x6361;&#x8D77;&#x6765;&#x770B;&#x770B;&#x90FD;&#x662F;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x539F;&#x6765;&#x662F;&#x9EBB;&#x9189;&#x5242;&#xFF0C;&#x597D;&#x591A;&#x554A;&#xFF0C;&#x8FD8;&#x6709;&#x51E0;&#x4E2A;&#x9972;&#x6599;&#x3002;&#x771F;&#x7684;&#x662F;&#x6211;&#x73B0;&#x5728;&#x6700;&#x9700;&#x8981;&#x7684;&#x7269;&#x54C1;&#x4E86;&#xFF0C;&#x9EBB;&#x9189;&#x5242;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5728;&#x8FB9;&#x4E0A;&#x4E0D;&#x505C;&#x7684;&#x8BF4;&#x8C22;&#x8C22;&#xFF0C;&#x771F;&#x7684;&#x592A;&#x611F;&#x8C22;&#x8001;&#x5F20;&#x4E86;&#x3002;&#x8001;&#x5F20;&#x8BF4;&#x4E86;&#x58F0;&#x6CA1;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x6F47;&#x6D12;&#x7684;&#x8DF3;&#x4E0A;&#x9F99;&#x80CC;&#xFF0C;&#x9A91;&#x7740;&#x72EE;&#x9E6B;&#x56DE;&#x670D;&#x9738;&#x5C71;-&#x9ED1;&#x98CE;&#x5821;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter22_仙境水帘洞.html" class="navigation navigation-prev " aria-label="Previous page: 第二十二章：仙境水帘洞">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter24_又又又又被抄家.html" class="navigation navigation-next " aria-label="Next page: 第二十四章：又又又又被抄家">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二十三章：黑风堡","level":"1.3.23","depth":2,"next":{"title":"第二十四章：又又又又被抄家","level":"1.3.24","depth":2,"path":"fangzhou/chapter24_又又又又被抄家.md","ref":"fangzhou/chapter24_又又又又被抄家.md","articles":[]},"previous":{"title":"第二十二章：仙境水帘洞","level":"1.3.22","depth":2,"path":"fangzhou/chapter22_仙境水帘洞.md","ref":"fangzhou/chapter22_仙境水帘洞.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter23_黑风堡.md","mtime":"2019-09-30T18:16:37.964Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

