
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二章：方舟生存进化 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter3_被人灌屎.html" />
    
    
    <link rel="prev" href="chapter1_我失业了.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二章：方舟生存进化</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x7AE0;&#xFF1A;&#x65B9;&#x821F;&#x751F;&#x5B58;&#x8FDB;&#x5316;">&#x7B2C;&#x4E8C;&#x7AE0;&#xFF1A;&#x65B9;&#x821F;&#x751F;&#x5B58;&#x8FDB;&#x5316;</h1>
<p>&#x3000;&#x3000;&#x5931;&#x4E1A;&#x540E;&#xFF0C;&#x4EBA;&#x5C31;&#x50CF;&#x8131;&#x7F30;&#x7684;&#x91CE;&#x9A6C;&#x4E00;&#x6837;&#xFF0C;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x51CC;&#x6668;&#x4E09;&#x56DB;&#x70B9;&#x7761;&#x89C9;&#xFF0C;&#x767D;&#x5929;&#x5927;&#x4E2D;&#x5348;&#x8D77;&#x5E8A;&#x3002;&#x8D77;&#x6765;&#x5C31;&#x627E;&#x7535;&#x5F71;&#x770B;&#xFF0C;&#x6700;&#x540E;&#x5B9E;&#x5728;&#x611F;&#x89C9;&#x7535;&#x5F71;&#x90FD;&#x88AB;&#x6211;&#x770B;&#x5149;&#x4E86;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x7535;&#x5F71;&#x770B;&#x4E86;&#x3002;&#x5C31;&#x767B;&#x5F55;&#x5230;&#x6D77;&#x9C9C;&#x9891;&#x9053;&#x770B;&#x8D77;&#x4E86;&#x6E38;&#x620F;&#x76F4;&#x64AD;&#xFF0C;&#x5BFB;&#x601D;&#x627E;&#x4E00;&#x4E2A;&#x597D;&#x73A9;&#x7684;&#x6E38;&#x620F;&#x73A9;&#x4E00;&#x73A9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9996;&#x5148;&#x770B;&#x4E86;&#x4E0B;&#x6574;&#x4F53;&#x4E3B;&#x673A;&#x677F;&#x5757;&#x533A;&#x76F4;&#x64AD;&#x5217;&#x8868;&#x5C01;&#x9762;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x7F51;&#x6E38;&#x533A;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x4EC0;&#x4E48;&#x82F1;&#x96C4;&#x8054;&#x76DF;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x73A9;&#x8FC7;&#xFF0C;&#x611F;&#x89C9;&#x8FD9;&#x79CD;&#x5BF9;&#x5C40;&#x7C7B;&#x6E38;&#x620F;&#x65F6;&#x95F4;&#x4E45;&#x4E86;&#xFF0C;&#x4EBA;&#x5F88;&#x7D2F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7A81;&#x7136;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x5C01;&#x9762;&#x5438;&#x5F15;&#x4E86;&#x6211;&#xFF0C;&#x5C01;&#x9762;&#x660E;&#x663E;&#x662F;&#x4E00;&#x4E2A;&#x6D77;&#x8FB9;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x98CE;&#x666F;&#x5F88;&#x597D;&#x770B;&#x3002;&#x6211;&#x597D;&#x5947;&#x7684;&#x70B9;&#x8FDB;&#x53BB;&#x770B;&#x4E86;&#x4E0B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x54C7;&#x54E6;~&#x8FD9;&#x4EC0;&#x4E48;&#x6E38;&#x620F;&#xFF0C;&#x8FD9;&#x753B;&#x8D28;&#xFF0C;&#x6211;&#x6562;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x56FD;&#x4EA7;&#x6E38;&#x620F;&#xFF0C;&#x5F53;&#x7136;&#x6700;&#x65B0;&#x51FA;&#x7684;&#x9006;&#x6C34;&#x5BD2;&#x753B;&#x8D28;&#x8FD8;&#x53EF;&#x4EE5;&#x3002;&#x968F;&#x4FBF;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x89C6;&#x89D2;&#x90FD;&#x80FD;&#x622A;&#x56FE;&#x5236;&#x4F5C;&#x4E00;&#x4E2A;&#x684C;&#x9762;&#x58C1;&#x7EB8;&#xFF0C;&#x592A;&#x5C4C;&#x4E86;&#xFF0C;&#x8FD9;&#x6E38;&#x620F;&#x753B;&#x8D28;&#x3002;&#x770B;&#x4E86;&#x4E0B;&#x76F4;&#x64AD;&#x6807;&#x9898;&#xFF0C;&#x201C;&#x65B9;&#x821F;&#x751F;&#x5B58;&#x8FDB;&#x5316;&#xFF08;&#x4F8F;&#x7F57;&#x7EAA;&#x4E16;&#x754C;&#xFF09;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x51ED;&#x501F;&#x7740;&#x8BA1;&#x7B97;&#x673A;&#x4E13;&#x4E1A;&#x51FA;&#x8EAB;&#x7684;&#x6211;&#xFF0C;&#x804C;&#x4E1A;&#x5C31;&#x662F;&#x5199;&#x8F6F;&#x4EF6;&#xFF0C;&#x4EC0;&#x4E48;&#x6E38;&#x620F;&#x770B;&#x4E00;&#x4E0B;&#xFF0C;&#x57FA;&#x672C;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x73A9;&#x4E86;&#x3002;&#x7F51;&#x4E0A;&#x641C;&#x7D22;&#x4E86;&#x4E0B;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x6E38;&#x620F;&#x53EB;&#xFF1A;&#x65B9;&#x821F;&#x751F;&#x5B58;&#x8FDB;&#x5316;&#x3002;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;steam&#x6E38;&#x620F;&#x5E73;&#x53F0;&#x4E0B;&#x8F7D;&#xFF0C;&#x5F53;&#x7136;&#x9700;&#x8981;&#x6536;&#x8D39;&#x3002;&#x662F;&#x4E00;&#x6B3E;&#x89D2;&#x8272;&#x626E;&#x6F14;&#x7C7B;&#x7684;&#x751F;&#x5B58;&#x5F00;&#x653E;&#x6027;&#x5F88;&#x5F3A;&#x7684;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7EE7;&#x7EED;&#x770B;&#x8FD9;&#x4E2A;&#x4E3B;&#x64AD;&#x73A9;&#xFF0C;&#x4E3B;&#x64AD;&#x4E5F;&#x662F;&#x521A;&#x521A;&#x73A9;&#xFF0C;&#x4EC0;&#x4E48;&#x64CD;&#x4F5C;&#x90FD;&#x4E0D;&#x662F;&#x5F88;&#x719F;&#x6089;&#x3002;&#x4F46;&#x662F;&#x76F4;&#x64AD;&#x5C31;&#x662F;&#x597D;&#xFF0C;&#x5229;&#x7528;&#x76F4;&#x64AD;&#x8FD9;&#x4E2A;&#x5A92;&#x4ECB;&#xFF0C;&#x80FD;&#x4E00;&#x4E0B;&#x5438;&#x5F15;&#x5F88;&#x591A;&#x4EBA;&#xFF0C;&#x5F3A;&#x5927;&#x7684;&#x6C34;&#x53CB;&#x5927;&#x591A;&#x597D;&#x4E3A;&#x4EBA;&#x5E08;&#xFF0C;&#x53FD;&#x53FD;&#x5471;&#x5471;&#x5728;&#x6559;&#x4E3B;&#x64AD;&#x600E;&#x4E48;&#x73A9;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x6CA1;&#x73A9;&#x8FC7;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x770B;&#x770B;&#xFF0C;&#x6CA1;&#x600E;&#x4E48;&#x6253;&#x5B57;&#x53D1;&#x8A00;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8DDF;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E00;&#x6837;&#xFF0C;&#x6E38;&#x620F;&#x91CC;&#x7684;&#x4EBA;&#x7269;&#x4E5F;&#x4F1A;&#x997F;&#x4F1A;&#x6E34;&#xFF0C;&#x80FD;&#x91C7;&#x679C;&#x5B50;&#xFF0C;&#x80FD;&#x76D6;&#x623F;&#x5B50;&#xFF0C;&#x80FD;&#x70E4;&#x706B;&#xFF0C;&#x5173;&#x952E;&#x4EBA;&#x7ADF;&#x7136;&#x8FD8;&#x80FD;&#x62C9;&#x5C4E;&#xFF0C;&#x98A0;&#x8986;&#x4E86;&#x6211;&#x7684;&#x6E38;&#x620F;&#x4E16;&#x754C;&#x89C2;&#x4E86;&#x3002;&#x8D70;&#x51E0;&#x4E0B;&#x5C31;&#x80FD;&#x770B;&#x5230;&#x51E0;&#x5934;&#x9F99;&#xFF0C;&#x6709;&#x5927;&#x6709;&#x5C0F;&#xFF0C;&#x5947;&#x5F62;&#x602A;&#x72B6;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x4E3B;&#x64AD;&#x57FA;&#x672C;&#x90FD;&#x6253;&#x4E0D;&#x8FC7;&#xFF0C;&#x7ECF;&#x5E38;&#x88AB;&#x9F99;&#x6253;&#x6B7B;&#x3002;&#x611F;&#x89C9;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x597D;&#x96BE;&#x3002;&#x4E0D;&#x8FC7;&#x6B63;&#x56E0;&#x4E3A;&#x96BE;&#xFF0C;&#x6E38;&#x620F;&#x624D;&#x8010;&#x73A9;&#xFF0C;&#x624D;&#x66F4;&#x6709;&#x63A2;&#x7D22;&#x7684;&#x4E50;&#x8DA3;&#xFF0C;&#x4E0D;&#x662F;&#x4E48;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5FC3;&#x91CC;&#x60F3;&#x7740;&#x8FD9;&#x6E38;&#x620F;&#x771F;&#x4E0D;&#x9519;&#x554A;&#xFF0C;&#x96BE;&#x5F97;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x5F00;&#x653E;&#x6027;&#xFF0C;&#x5728;&#x6E38;&#x620F;&#x91CC;&#x80FD;&#x505A;&#x8FD9;&#x4E48;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x6CA1;&#x6709;&#x7ED3;&#x5A5A;&#x7CFB;&#x7EDF;&#xFF0C;&#x6BD5;&#x7ADF;&#x6211;&#x770B;&#x4EBA;&#x7269;&#x53EF;&#x4EE5;&#x6709;&#x6027;&#x522B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7EE7;&#x7EED;&#x770B;&#xFF0C;&#x53D1;&#x73B0;&#x8FD9;&#x6E38;&#x620F;&#x4E3B;&#x9898;&#x662F;&#x9A6F;&#x9F99;&#xFF0C;&#x8FD8;&#x80FD;&#x9A91;&#x4E58;&#x3002;&#x8FD9;&#x624D;&#x662F;&#x4E50;&#x8DA3;&#x54C8;&#xFF01;&#x90A3;&#x4E2A;&#x7537;&#x4EBA;&#x4E0D;&#x60F3;&#x517B;&#x4E00;&#x4E2A;&#x9738;&#x6C14;&#x7684;&#x5BA0;&#x7269;&#xFF0C;&#x9A91;&#x4E58;&#x51FA;&#x53BB;&#x6E9C;&#x8FBE;&#x3002;&#x5DE6;&#x7275;&#x9EC4;&#x53F3;&#x64CE;&#x82CD;~&#x60F3;&#x60F3;&#x753B;&#x9762;&#x5C31;&#x9738;&#x6C14;&#x5341;&#x8DB3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x6025;&#x7740;&#x4E70;&#x6E38;&#x620F;&#xFF0C;&#x7EE7;&#x7EED;&#x770B;&#xFF0C;&#x5148;&#x770B;&#x7740;&#x5B66;&#x70B9;&#xFF0C;&#x73A9;&#x8D77;&#x6765;&#x969C;&#x788D;&#x5C11;&#x4E9B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E3B;&#x64AD;&#x4E00;&#x76F4;&#x5728;&#x8BAD;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#x9F99;&#xFF0C;&#x542C;&#x76F4;&#x64AD;&#x95F4;&#x8BF4;&#x53EB;&#x201C;&#x4E09;&#x89D2;&#x9F99;&#x201D;&#xFF0C;&#x53EF;&#x4EE5;&#x5236;&#x4F5C;&#x5F39;&#x5F13;&#xFF0C;&#x7136;&#x540E;&#x80FD;&#x5730;&#x4E0A;&#x6361;&#x77F3;&#x5934;&#xFF0C;&#x6253;&#x9F99;&#x8EAB;&#x4E0A;&#xFF0C;&#x8BF4;&#x662F;&#x80FD;&#x6253;&#x6655;&#xFF0C;&#x53CD;&#x6B63;&#x770B;&#x6253;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x6B7B;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#x4E5F;&#x6CA1;&#x628A;&#x90A3;&#x5934;&#x9F99;&#x6253;&#x6655;&#x3002;&#x6700;&#x540E;&#x65E0;&#x5948;&#xFF0C;&#x4E3B;&#x64AD;&#x53EA;&#x80FD;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x53EF;&#x60DC;&#x6CA1;&#x770B;&#x5230;&#x6210;&#x529F;&#x9A6F;&#x670D;&#x4E00;&#x4E2A;&#x6050;&#x9F99;&#x3002;</p>
<p>&#x3000;&#x3000;&#x76F4;&#x64AD;&#x95F4;&#x4E00;&#x4E2A;&#x6C34;&#x53CB;&#x8BF4;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x4ED6;&#x6709;&#xFF0C;&#x7136;&#x540E;&#x52A0;&#x5165;&#x5230;&#x4E3B;&#x64AD;&#x7684;yy&#xFF0C;&#x548C;&#x4E3B;&#x64AD;&#x4E00;&#x8D77;&#x73A9;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x4E3B;&#x64AD;&#x8BF4;&#x4E0D;&#x8BAD;&#x4E09;&#x89D2;&#x9F99;&#x4E86;&#xFF0C;&#x8BAD;&#x4E00;&#x4E2A;&#x80FD;&#x98DE;&#x7684;&#x9F99;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x4ED6;&#x5C31;&#x80FD;&#x597D;&#x597D;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x5730;&#x56FE;&#x4E86;&#xFF0C;&#x4ED6;&#x90A3;&#x4E2A;&#x5730;&#x56FE;&#x8FD8;&#x4E0D;&#x80FD;&#x770B;&#x5230;&#x5168;&#x90E8;&#x7684;&#xFF0C;&#x4E0A;&#x9762;&#x90FD;&#x8DDF;&#x8499;&#x7248;&#x88AB;&#x8499;&#x4F4F;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x53EA;&#x663E;&#x793A;&#x5F53;&#x524D;&#x7684;&#x4F4D;&#x7F6E;&#x5730;&#x56FE;&#x3002;&#x660E;&#x663E;&#x90A3;&#x4F4D;&#x6C34;&#x53CB;&#x5F88;&#x4F1A;&#x73A9;&#xFF0C;&#x8BF4;&#x9A6F;&#x9F99;&#x592A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x73B0;&#x5728;&#x6750;&#x6599;&#x4E5F;&#x4E0D;&#x5168;&#xFF0C;&#x53EF;&#x4EE5;&#x505A;&#x4E00;&#x4E2A;&#x8239;&#xFF0C;&#x6CBF;&#x6D77;&#x80FD;&#x770B;&#x5230;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x3002;&#x518D;&#x4E00;&#x6B21;&#x9707;&#x64BC;&#x4E86;&#x6211;&#xFF0C;&#x8FD8;&#x80FD;&#x5236;&#x4F5C;&#x8239;&#xFF0C;&#x5212;&#x8239;&#x73A9;&#xFF0C;&#x8FD9;&#x6E38;&#x620F;&#x592A;&#x5C4C;&#x4E86;&#xFF0C;&#x81EA;&#x7531;&#x5EA6;&#x4E5F;&#x592A;&#x9AD8;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x7684;&#x51FA;&#x6765;&#x505A;&#x8239;&#x4E5F;&#x5F88;&#x591A;&#x6280;&#x5DE7;&#xFF0C;&#x53CD;&#x6B63;&#x6CA1;&#x770B;&#x61C2;&#xFF0C;&#x4EC0;&#x4E48;&#x5305;&#x4E0D;&#x5305;&#x8239;&#xFF0C;&#x6CA1;&#x7406;&#x89E3;&#x3002;&#x4F46;&#x662F;&#x770B;&#x4E3B;&#x64AD;&#x548C;&#x6C34;&#x53CB;&#x75AF;&#x72C2;&#x7684;&#x780D;&#x6811;&#xFF0C;&#x6572;&#x77F3;&#x5934;&#xFF0C;&#x6363;&#x9F13;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x505A;&#x8D77;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x5927;&#x7684;&#x8239;&#x623F;&#x5B50;&#x3002;&#x771F;&#x5927;&#x554A;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x8239;&#x505A;&#x597D;&#x4E86;&#xFF0C;&#x51FA;&#x6D77;&#x4E86;&#xFF0C;&#x770B;&#x76F4;&#x64AD;&#x91CC;&#x73A9;&#x7684;&#x597D;&#x6B22;&#x4E50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6CBF;&#x9014;&#x7684;&#x98CE;&#x666F;&#x662F;&#x771F;&#x6F02;&#x4EAE;&#xFF0C;&#x6CA1;&#x4E00;&#x4F1A;&#xFF0C;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x63D2;&#x66F2;&#xFF0C;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x597D;&#x5927;&#x597D;&#x5927;&#x7684;&#x9C7C;&#xFF0C;&#x8FD9;&#x4E2A;&#x9C7C;&#x7ADF;&#x7136;&#x62FF;&#x5934;&#x649E;&#x8239;&#xFF0C;&#x800C;&#x4E14;&#x542C;&#x8BF4;&#x8239;&#x4F1A;&#x6389;&#x8840;&#xFF0C;&#x4F1A;&#x635F;&#x574F;&#x3002;&#x76F4;&#x64AD;&#x95F4;&#x6C34;&#x53CB;&#x8BF4;&#x8FD9;&#x662F;&#x82CD;&#x9F99;&#xFF0C;&#x201C;&#x82CD;&#x9F99;&#x201D;&#x5728;&#x6D77;&#x91CC;&#x662F;&#x6700;&#x5927;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x9646;&#x5730;&#x4E0A;&#x6700;&#x5927;&#x7684;&#x662F;&#x201C;&#x5357;&#x65B9;&#x5DE8;&#x517D;&#x9F99;&#x201D;&#x3002;&#x6C34;&#x53CB;&#x61C2;&#x5F97;&#x597D;&#x591A;&#x554A;&#xFF0C;&#x4E0D;&#x7981;&#x611F;&#x53F9;&#xFF01;&#x5F53;&#x7136;&#x4E8B;&#x540E;&#x5F97;&#x77E5;&#xFF0C;&#x90A3;&#x662F;&#x5229;&#x5179;&#x9C7C;&#xFF0C;&#x5B64;&#x5C9B;&#x7279;&#x4EA7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6CBF;&#x9014;&#x4E5F;&#x770B;&#x5230;&#x4E86;&#x597D;&#x591A;&#x597D;&#x591A;&#x79CD;&#x7C7B;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x4E3B;&#x64AD;&#x5212;&#x8239;&#x8DD1;&#x5230;&#x5730;&#x56FE;&#x6B63;&#x4E0B;&#x65B9;&#xFF0C;&#x5EFA;&#x5BB6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x9047;&#x5230;&#x4E86;&#x86C7;&#xFF0C;&#x597D;&#x5927;&#x7684;&#x86C7;&#x3002;&#x6709;&#x70B9;&#x4E0D;&#x5BD2;&#x800C;&#x6817;&#x3002;&#x4E4B;&#x524D;&#x4E00;&#x76F4;&#x559C;&#x6B22;&#x770B;&#x86C7;&#x7247;&#xFF0C;&#x8FD9;&#x4E2A;&#x86C7;&#x505A;&#x7684;&#x4E5F;&#x5F88;&#x903C;&#x771F;&#x4E86;&#x3002;&#x540C;&#x7535;&#x5F71;&#x4E00;&#x6837;&#x3002;&#x8BA9;&#x6211;&#x66F4;&#x8FEB;&#x5207;&#x7684;&#x60F3;&#x73A9;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x665A;&#x4E0A;&#x51FA;&#x53BB;&#x5403;&#x5B8C;&#x996D;&#xFF0C;&#x56DE;&#x6765;&#x5C31;&#x5230;steam&#x5E73;&#x53F0;&#x4E0B;&#x8F7D;&#x4E86;&#x8FD9;&#x6B3E;&#x6E38;&#x620F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x6E38;&#x620F;&#x753B;&#x8D28;&#x597D;&#xFF0C;&#x6050;&#x9F99;&#x79CD;&#x7C7B;&#x7E41;&#x591A;&#xFF0C;&#x4EBA;&#x7269;&#x64CD;&#x4F5C;&#x6027;&#xFF0C;&#x6E38;&#x620F;&#x5F00;&#x653E;&#x6027;&#x662F;&#x6709;&#x7406;&#x7531;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x6587;&#x4EF6;&#x771F;&#x5927;&#x3002;&#x8FB9;&#x4E0B;&#xFF0C;&#x8FB9;&#x7EE7;&#x7EED;&#x770B;&#x76F4;&#x64AD;&#xFF0C;&#x641C;&#x7D22;&#x7F51;&#x4E0A;&#x5BF9;&#x4E8E;&#x6E38;&#x620F;&#x7684;&#x653B;&#x7565;&#x3002;&#x5927;&#x4F53;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x9A6F;&#x9F99;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x79CD;&#x7C7B;&#x6050;&#x9F99;&#x56FE;&#x7247;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0B;&#x4E86;&#x4E09;&#x56DB;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0B;&#x597D;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x767B;&#x5F55;steam&#x8D26;&#x53F7;&#x5BC6;&#x7801;&#xFF0C;&#x8FDB;&#x5165;&#x6E38;&#x620F;&#x754C;&#x9762;&#x3002;&#x6CA1;&#x6709;&#x767D;&#x4E0B;&#x529F;&#x592B;&#x770B;&#x653B;&#x7565;&#xFF0C;&#x96BE;&#x4E0D;&#x5012;&#x6211;&#xFF0C;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x627E;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x670D;&#x52A1;&#x5668;&#x662F;&#x771F;&#x591A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51FA;&#x73B0;&#x5728;&#x6211;&#x9762;&#x524D;&#x5C31;&#x662F;&#x4E24;&#x4E2A;&#x9009;&#x62E9;pve&#x670D;&#x52A1;&#x5668;&#x8FD8;&#x662F;pvp&#x670D;&#x52A1;&#x5668;&#x3002;PVP&#x662F;Player versus player&#x7B80;&#x79F0;&#x5C31;&#x662F;&#x73A9;&#x5BB6;&#x4E92;&#x76F8;&#x5229;&#x7528;&#x6E38;&#x620F;&#x8D44;&#x6E90;&#x653B;&#x51FB;&#x800C;&#x5F62;&#x6210;&#x7684;&#x4E92;&#x52A8;&#x7ADE;&#x6280;&#x6A21;&#x5F0F;&#x3002;&#x800C;pve&#x662F;Player VS Environment&#x7B80;&#x79F0;&#x662F;&#x6307;&#x73A9;&#x5BB6;&#x5BF9;&#x6218;&#x73AF;&#x5883;&#xFF0C;&#x5373;&#x5728;&#x6E38;&#x620F;&#x4E2D;&#x73A9;&#x5BB6;&#x6311;&#x6218;&#x6E38;&#x620F;&#x7A0B;&#x5E8F;&#x6240;&#x63A7;&#x5236;&#x7684;NPC&#x602A;&#x7269;&#x548C;BOSS&#x751F;&#x5B58;&#x7C7B;&#x3002;&#x5728;&#x65B9;&#x821F;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x91CC;&#xFF0C;pvp&#x53EF;&#x4EE5;&#x8BF4;&#x662F;pve&#x7684;&#x5347;&#x7EA7;&#x7248;&#xFF0C;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x4E0D;&#x4EC5;&#x4EC5;&#x653E;&#x9632;&#x7740;&#x5468;&#x8FB9;&#x7684;&#x91CE;&#x751F;&#x6050;&#x9F99;&#xFF0C;&#x4E5F;&#x8981;&#x9632;&#x6B62;&#x5176;&#x4ED6;&#x73A9;&#x5BB6;&#x5BF9;&#x4F60;&#x9020;&#x6210;&#x4F24;&#x5BB3;&#x3002;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x63A5;&#x89E6;&#x6BD4;&#x8F83;&#x591A;&#x7ADE;&#x6280;&#x7C7B;&#x6E38;&#x620F;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x5F53;&#x7136;&#x662F;&#x9009;&#x62E9;pvp&#x8FD9;&#x79CD;&#x7C7B;&#x578B;&#x4E86;&#xFF0C;&#x53EF;&#x73A9;&#x6027;&#x5E94;&#x8BE5;&#x4F1A;&#x6BD4;pve&#x597D;&#x73A9;&#x7684;&#x591A;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x4E86;&#x4E00;&#x773C;pvp&#x670D;&#x52A1;&#x5668;&#x73A9;&#x5BB6;&#x5728;&#x7EBF;&#x6570;&#xFF0C;&#x8FD8;&#x6709;&#x7F51;&#x7EDC;&#x5EF6;&#x8FDF;&#x6BD4;&#x8F83;&#x4F4E;&#x7684;&#x7EFC;&#x5408;&#x8003;&#x8651;&#xFF0C;&#x627E;&#x4E86;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x4EBA;&#x6570;&#x5728;20&#x4E2A;&#x4EBA;&#x7684;pvp&#x670D;&#x52A1;&#x5668;&#x767B;&#x5F55;&#x8FDB;&#x53BB;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter1_我失业了.html" class="navigation navigation-prev " aria-label="Previous page: 第一章：我失业了">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter3_被人灌屎.html" class="navigation navigation-next " aria-label="Next page: 第三章：被人灌屎">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二章：方舟生存进化","level":"1.3.2","depth":2,"next":{"title":"第三章：被人灌屎","level":"1.3.3","depth":2,"path":"fangzhou/chapter3_被人灌屎.md","ref":"fangzhou/chapter3_被人灌屎.md","articles":[]},"previous":{"title":"第一章：我失业了","level":"1.3.1","depth":2,"path":"fangzhou/chapter1_我失业了.md","ref":"fangzhou/chapter1_我失业了.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter2_方舟生存进化.md","mtime":"2019-09-30T16:14:01.096Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

