
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十八章：被抄家 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter19_铁房子.html" />
    
    
    <link rel="prev" href="chapter17_搬家.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十八章：被抄家</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x516B;&#x7AE0;&#xFF1A;&#x88AB;&#x6284;&#x5BB6;">&#x7B2C;&#x5341;&#x516B;&#x7AE0;&#xFF1A;&#x88AB;&#x6284;&#x5BB6;</h1>
<p>&#x3000;&#x3000;&#x65E5;&#x5B50;&#x8FC7;&#x5F97;&#x5F88;&#x65E0;&#x804A;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x9A6F;&#x4E86;&#x4E00;&#x4E2A;&#x6E21;&#x6E21;&#x9E1F;&#x653E;&#x5728;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x623F;&#x5B50;&#x6BD4;&#x8F83;&#x5927;&#xFF0C;&#x4E0D;&#x7136;&#x592A;&#x7A7A;&#x8361;&#x4E86;&#x3002;&#x6CA1;&#x4E8B;&#x542C;&#x7740;&#x6E21;&#x6E21;&#x9E1F;&#x53FD;&#x53FD;&#x55B3;&#x55B3;&#x7684;&#xFF0C;&#x8FD8;&#x5F88;&#x70ED;&#x95F9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65B0;&#x57CE;&#x5821;&#x5468;&#x8FB9;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x578B;&#x91CE;&#x602A;&#x9A9A;&#x6270;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8981;&#x8FDB;&#x5165;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#xFF0C;&#x65C1;&#x8FB9;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x91D1;&#x5C5E;&#x4E0D;&#x65B9;&#x4FBF;&#x3002;&#x5C71;&#x4E0A;&#x7684;&#x91D1;&#x5C5E;&#x4E00;&#x5237;&#x65B0;&#x5C31;&#x88AB;&#x4EBA;&#x6572;&#x4E86;&#x3002;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x5728;&#x897F;&#x4E09;&#x7684;&#x65E7;&#x5BB6;&#x65C1;&#x8FB9;&#x4E5F;&#x76D6;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x578B;&#x7684;&#x77F3;&#x5934;&#x623F;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x5F04;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x7194;&#x7089;&#x3002;&#x91CD;&#x590D;&#x8001;&#x8DEF;&#x5B50;&#xFF0C;&#x6CA1;&#x4E8B;&#x5C31;&#x9A91;&#x7FFC;&#x9F99;&#x5230;&#x706B;&#x5C71;&#x80CC;&#x4E00;&#x70B9;&#x94C1;&#x56DE;&#x6765;&#x70E7;&#xFF0C;&#x70E7;&#x597D;&#x540E;&#xFF0C;&#x518D;&#x8FD0;&#x56DE;&#x65B0;&#x57CE;&#x5821;&#x3002;&#x867D;&#x7136;&#x8BF4;&#x5F88;&#x9EBB;&#x70E6;&#xFF0C;&#x4F46;&#x662F;&#x57FA;&#x672C;&#x6750;&#x6599;&#x4E5F;&#x80FD;&#x6162;&#x6162;&#x51D1;&#x9F50;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6B21;&#x8FD8;&#x662F;&#x51FA;&#x95E8;&#x524D;&#x5F80;&#x706B;&#x5C71;&#xFF0C;&#x6572;&#x5B8C;&#x91D1;&#x5C5E;&#x540E;&#xFF0C;&#x56DE;&#x5230;&#x897F;&#x4E09;&#x65E7;&#x5BB6;&#xFF0C;&#x653E;&#x597D;&#x91D1;&#x5C5E;&#x5230;&#x5C0F;&#x7194;&#x7089;&#x540E;&#xFF0C;&#x65C1;&#x8FB9;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x9A91;&#x7FFC;&#x9F99;&#x7684;&#x8001;&#x5916;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x6309;&#x7740;&#x8BED;&#x97F3;&#xFF0C;&#x53FD;&#x53FD;&#x5471;&#x5471;&#x8BF4;&#x4E86;&#x4E00;&#x5806;&#x8BDD;&#xFF0C;&#x6211;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x4E5F;&#x5C31;&#x6CA1;&#x642D;&#x7406;&#x4ED6;&#xFF0C;&#x6211;&#x548C;&#x90BB;&#x5C45;&#x5DF2;&#x7ECF;&#x8054;&#x76DF;&#x4E86;&#xFF0C;&#x4ED6;&#x4E5F;&#x6709;&#x98DF;&#x4EBA;&#x82B1;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4EEC;&#x5C31;&#x5F88;&#x65B9;&#x4FBF;&#x7684;&#x8FDB;&#x51FA;&#x5F7C;&#x6B64;&#x7684;&#x9886;&#x5730;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x201C;&#x70ED;&#x60C5;&#x201D;&#x8001;&#x5916;&#x8FD8;&#x662F;&#x4E0D;&#x505C;&#x7684;&#x53FD;&#x53FD;&#x5471;&#x5471;&#x5728;&#x6211;&#x5468;&#x8FB9;&#x98DE;&#x7740;&#x3002;&#x6211;&#x4E5F;&#x6CA1;&#x7A7A;&#x642D;&#x7406;&#x4ED6;&#xFF0C;&#x7A81;&#x7136;&#x663E;&#x793A;&#x6211;&#x7684;&#x6E21;&#x6E21;&#x9E1F;&#x6B7B;&#x4E86;&#x3002;&#x6E21;&#x6E21;&#x9E1F;&#xFF1F;&#x4E0D;&#x597D;&#xFF0C;&#x96BE;&#x9053;&#x6211;&#x7684;&#x65B0;&#x57CE;&#x5821;&#x6709;&#x91CE;&#x602A;&#xFF0C;&#x6211;&#x6E21;&#x6E21;&#x9E1F;&#x5728;&#x623F;&#x5B50;&#x91CC;&#x7684;&#x554A;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6B7B;&#xFF0C;&#x4E0D;&#x597D;&#x7684;&#x9884;&#x611F;&#x4F20;&#x6765;&#xFF0C;&#x96BE;&#x9053;&#x88AB;&#x4EBA;&#x6284;&#x5BB6;&#x4E86;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8D76;&#x7D27;&#x590D;&#x6D3B;&#x65B0;&#x57CE;&#x5821;&#xFF0C;&#x590D;&#x6D3B;&#x4E00;&#x8D77;&#x8EAB;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x6218;&#x6597;&#x97F3;&#x4E50;&#x54CD;&#x8D77;&#x6765;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x4E2A;&#x4EBA;&#x51B2;&#x5230;&#x6211;&#x7684;&#x9762;&#x524D;&#xFF0C;&#x4E00;&#x58F0;&#x6E38;&#x620F;&#x97F3;&#x6548;&#xFF0C;&#x53F3;&#x4E0B;&#x89D2;&#x663E;&#x793A;&#x4E00;&#x4E2A;&#x6697;&#x7EA2;&#x8272;&#x7684;&#x9AB7;&#x9AC5;&#x5934;&#xFF0C;&#x6211;&#x88AB;&#x67D3;&#x6BD2;&#x4E86;&#xFF0C;&#x6B64;&#x65F6;&#x4E5F;&#x987E;&#x4E0D;&#x4E0A;&#x5176;&#x4ED6;&#x3002;&#x7136;&#x540E;&#x5C31;&#x662F;&#x67AA;&#x58F0;&#xFF0C;&#x201C;&#x7830;&#x7830;&#x7830;~~&#x201D;&#xFF0C;&#x6211;&#x521A;&#x590D;&#x6D3B;&#x8FC7;&#x6765;&#xFF0C;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x5C31;&#x88AB;&#x6740;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x5FC3;&#x51C9;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x6211;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x90FD;&#x88AB;&#x6253;&#x788E;&#x4E86;&#x3002;&#x7269;&#x54C1;&#x5168;&#x90E8;&#x88AB;&#x6467;&#x6BC1;&#x6563;&#x843D;&#x6210;&#x5305;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x7B49;&#x5B8C;cd&#xFF0C;&#x590D;&#x6D3B;&#x5357;&#x4E8C;&#xFF0C;&#x8FD8;&#x597D;&#xFF0C;&#x590D;&#x6D3B;&#x5C31;&#x5728;&#x57CE;&#x5821;&#x9644;&#x8FD1;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x8DD1;&#x56DE;&#x57CE;&#x5821;&#xFF0C;&#x5728;&#x8DD1;&#x7684;&#x8FC7;&#x7A0B;&#x6211;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x60F3;&#x5BF9;&#x7B56;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x67AA;&#xFF0C;&#x6709;&#x88C5;&#x5907;&#x3002;&#x6211;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x552F;&#x4E00;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x9A91;&#x9F99;&#x4E86;&#xFF0C;&#x53EA;&#x80FD;&#x9A91;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x901F;&#x5EA6;&#x5FEB;&#xFF0C;&#x4F24;&#x5BB3;&#x9AD8;&#xFF0C;&#x56E0;&#x4E3A;&#x9F99;&#x623F;&#x548C;&#x5DE5;&#x4F5C;&#x533A;&#x662F;&#x5206;&#x5F00;&#x7684;&#xFF0C;&#x6211;&#x4ECE;&#x4ED6;&#x4EEC;&#x70B8;&#x5F00;&#x7684;&#x88C2;&#x53E3;&#xFF0C;&#x51B2;&#x5230;&#x9F99;&#x623F;&#xFF0C;&#x7136;&#x540E;&#x9A91;&#x4E0A;&#x9570;&#x5200;&#x9F99;&#x5C31;&#x5728;&#x623F;&#x5B50;&#x88AB;&#x70B8;&#x7684;&#x7F3A;&#x53E3;&#x5916;&#x5B88;&#x7740;&#xFF0C;&#x770B;&#x5230;&#x4E00;&#x4E2A;&#x4EBA;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x51B2;&#x4E0A;&#x53BB;&#xFF0C;&#x6320;&#x4ED6;&#xFF0C;&#x5F88;&#x5FEB;&#x6293;&#x6B7B;&#x4E00;&#x4E2A;&#x3002;&#x9A91;&#x5728;&#x9570;&#x5200;&#x9F99;&#x8EAB;&#x4E0A;&#xFF0C;&#x5361;&#x8FDB;&#x5DE5;&#x4F5C;&#x95F4;&#x5899;&#x58C1;&#x91CC;&#xFF0C;&#x5361;&#x89C6;&#x89D2;&#x77E5;&#x9053;&#x4E86;&#xFF0C;&#x654C;&#x4EBA;&#x6709;&#x4E09;&#x4EBA;&#xFF0C;&#x88AB;&#x6211;&#x6740;&#x6B7B;&#x4E86;&#x4E00;&#x4E2A;&#xFF0C;&#x623F;&#x95F4;&#x91CC;&#x8FD8;&#x6709;&#x4E24;&#x4E2A;&#x6B63;&#x5728;&#x641C;&#x522E;&#x5730;&#x4E0A;&#x7684;&#x5305;&#x88F9;&#xFF0C;&#x6211;&#x628A;&#x9F99;&#x90FD;&#x5439;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x770B;&#x5230;&#x6211;&#x7684;&#x661F;&#x5C3E;&#x517D;&#x4E0D;&#x505C;&#x671D;&#x7740;&#xFF0C;&#x5899;&#x4E0A;&#x88AB;&#x70B8;&#x5F00;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x6D1E;&#x5F80;&#x91CC;&#x51B2;&#xFF0C;&#x4F46;&#x662F;&#x6D1E;&#x53E3;&#x592A;&#x5C0F;&#xFF0C;&#x53EA;&#x80FD;&#x4EBA;&#x7684;&#x8FDB;&#x51FA;&#xFF0C;&#x9F99;&#x51B2;&#x4E0D;&#x8FDB;&#x53BB;&#xFF0C;&#x6211;&#x8FD8;&#x820D;&#x4E0D;&#x5F97;&#x62C6;&#x623F;&#x5B50;&#xFF0C;&#x8FD8;&#x5728;&#x60F3;&#x7740;&#x80FD;&#x5E78;&#x8FD0;&#x70B9;&#xFF0C;&#x4ED6;&#x4EEC;&#x5E26;&#x4E0D;&#x51FA;&#x53BB;&#x6211;&#x7684;&#x8FD9;&#x4E9B;&#x7269;&#x8D44;&#x3002;&#x65E0;&#x5948;&#xFF0C;&#x654C;&#x4EBA;&#x58F0;&#x4E1C;&#x51FB;&#x897F;&#xFF0C;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x5899;&#x89D2;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x6D1E;&#xFF0C;&#x8DD1;&#x4E86;&#x51FA;&#x53BB;&#x4E24;&#x4E2A;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x5728;&#x90A3;&#x8FB9;&#x5438;&#x5F15;&#x661F;&#x5C3E;&#x517D;&#xFF0C;&#x661F;&#x5C3E;&#x517D;&#x7B49;&#x7EA7;&#x592A;&#x4F4E;&#xFF0C;&#x88AB;&#x4ED6;&#x51E0;&#x55B7;&#x5B50;&#xFF0C;&#x5C31;&#x6253;&#x6B7B;&#x4E86;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x6211;&#x4E0D;&#x5F97;&#x4E0D;&#x62C6;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x77F3;&#x5934;&#x5899;&#xFF0C;&#x8BA9;&#x9570;&#x5200;&#x9F99;&#x80FD;&#x8FDB;&#x53BB;&#xFF0C;&#x8FC5;&#x901F;&#xFF0C;&#x627E;&#x5230;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x51B2;&#x4E86;&#x4E0A;&#x53BB;&#x5C31;&#x662F;&#x4E00;&#x987F;&#x6320;&#xFF0C;&#x663E;&#x793A;&#x88AB;&#x6320;&#x6B7B;&#x4E86;&#xFF0C;&#x9F99;&#x80CC;&#x5305;&#x83B7;&#x5F97;&#x4E86;200&#x6C34;&#x6CE5;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x91D1;&#x5C5E;&#xFF0C;&#x8FD8;&#x597D;&#x91CD;&#x8981;&#x7684;&#x6750;&#x6599;&#x6CA1;&#x6709;&#x88AB;&#x654C;&#x4EBA;&#x5E26;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4F19;&#x5F3A;&#x76D7;&#x5E94;&#x8BE5;&#x5728;&#x9644;&#x8FD1;&#x62CD;&#x4E86;&#x7761;&#x888B;&#x548C;&#x5E8A;&#xFF0C;&#x5F88;&#x5FEB;&#x53C8;&#x590D;&#x6D3B;&#x8FC7;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x597D;&#x50CF;&#x6CA1;&#x6709;&#x9A6F;&#x517B;&#x6050;&#x9F99;&#xFF0C;&#x4E00;&#x76F4;&#x90FD;&#x662F;&#x5355;&#x5175;&#x4F5C;&#x6218;&#xFF0C;&#x5E78;&#x597D;&#x6211;&#x6709;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x5176;&#x4ED6;&#x9F99;&#x90FD;&#x6B7B;&#x7684;&#x5DEE;&#x4E0D;&#x591A;&#x4E86;&#x3002;&#x9A91;&#x5728;&#x9570;&#x5200;&#x9F99;&#x4E0A;&#x9762;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x5BF9;&#x624B;&#x3002;&#x6765;&#x6765;&#x53BB;&#x53BB;&#x51E0;&#x6B21;&#x540E;&#xFF0C;&#x4ED6;&#x4EEC;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x518D;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65E0;&#x5948;&#x554A;&#xFF0C;&#x8FD9;&#x65B0;&#x57CE;&#x5821;&#x624D;&#x5EFA;&#x6CA1;&#x51E0;&#x5929;&#xFF0C;&#x5DF2;&#x7ECF;&#x652F;&#x79BB;&#x7834;&#x788E;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B64;&#x65F6;&#xFF0C;&#x624D;&#x6CE8;&#x610F;&#x5230;&#x6211;&#x7684;&#x6E38;&#x620F;&#x4EBA;&#x7269;&#x8DDF;&#x4E4B;&#x524D;&#x6709;&#x70B9;&#x4E0D;&#x4E00;&#x6837;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x53F3;&#x5C0F;&#x89D2;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x63D0;&#x793A;&#x6211;&#x67D3;&#x6BD2;&#x7684;&#x9AB7;&#x9AC5;&#x5934;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x6211;&#x4EBA;&#x7269;&#x65F6;&#x4E0D;&#x65F6;&#x7684;&#x54B3;&#x55FD;&#x4E00;&#x58F0;&#xFF0C;&#x8BA9;&#x6211;&#x5F88;&#x4E0D;&#x4E60;&#x60EF;&#x3002;&#x6211;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x4E86;&#xFF0C;&#x5207;&#x51FA;&#x6E38;&#x620F;&#x753B;&#x9762;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x6D4F;&#x89C8;&#x5668;&#x767E;&#x5EA6;&#x4E86;&#x4E00;&#x4E0B;&#x3002;&#x5F97;&#x77E5;&#xFF0C;&#x662F;&#x6CBC;&#x6CFD;&#x7684;&#x6C34;&#x86ED;&#x9020;&#x6210;&#x7684;&#x75C5;&#x6BD2;&#xFF0C;&#x6211;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x6CBC;&#x6CFD;&#x5728;&#x54EA;&#xFF0C;&#x90A3;&#x5E94;&#x8BE5;&#x662F;&#x56E0;&#x4E3A;&#x521A;&#x521A;&#x7684;&#x90A3;&#x4F19;&#x4EBA;&#x5148;&#x67D3;&#x6BD2;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x4F20;&#x7ED9;&#x6211;&#x4E86;&#x3002;&#x90A3;&#x600E;&#x4E48;&#x89E3;&#x6BD2;&#x5462;&#xFF1F;&#x9700;&#x8981;&#x201C;&#x6B21;&#x7EA7;&#x89E3;&#x836F;&#x201D;&#xFF0C;&#x4F46;&#x662F;&#x89E3;&#x836F;&#x914D;&#x65B9;&#x6211;&#x4E00;&#x4E2A;&#x90FD;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x66F4;&#x522B;&#x63D0;&#x5236;&#x4F5C;&#x89E3;&#x836F;&#x3002;&#x7A00;&#x6709;&#x82B1;&#x6735;&#xFF0C;&#x7A00;&#x6709;&#x8611;&#x83C7;&#xFF0C;&#x9EBB;&#x9189;&#x836F;&#xFF0C;&#x6C34;&#x86ED;&#x8840;&#x6216;&#x7280;&#x725B;&#x89D2;&#x3002;&#x53EA;&#x80FD;&#x65E0;&#x5948;&#x5148;&#x4E0D;&#x7BA1;&#x4E86;&#xFF0C;&#x7EE7;&#x7EED;&#x642C;&#x5730;&#x65B9;&#x5427;&#xFF0C;&#x5728;&#x6211;&#x76EE;&#x524D;&#x7684;&#x6E38;&#x620F;&#x8BA4;&#x77E5;&#x91CC;&#xFF0C;&#x88AB;&#x6284;&#x5BB6;&#x662F;&#x56E0;&#x4E3A;&#xFF0C;&#x623F;&#x5B50;&#x4E0D;&#x662F;&#x94C1;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x4E0D;&#x591F;&#x9690;&#x853D;&#x3002;</p>
<p>  &#x6536;&#x96C6;&#x6B8B;&#x7559;&#x7684;&#x4E00;&#x4E9B;&#x6750;&#x6599;&#xFF0C;&#x9A91;&#x7740;&#x6211;&#x7684;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x5934;&#x4E0A;&#x5439;&#x7740;&#x7FFC;&#x9F99;&#x3002;&#x5230;&#x6D77;&#x8FB9;&#xFF0C;&#x628A;&#x9F99;&#x505C;&#x9760;&#x5728;&#x8239;&#x9876;&#xFF0C;&#x5F00;&#x7740;&#x5C0F;&#x6728;&#x7B4F;&#xFF0C;&#x7EE7;&#x7EED;&#x6CBF;&#x6D77;&#x5BFB;&#x627E;&#x4E0B;&#x4E00;&#x4E2A;&#x5B89;&#x5C45;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x6B21;&#x5B9A;&#x8981;&#x627E;&#x4E2A;&#x6700;&#x9690;&#x853D;&#x7684;&#x5730;&#x65B9;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter17_搬家.html" class="navigation navigation-prev " aria-label="Previous page: 第十七章：搬家">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter19_铁房子.html" class="navigation navigation-next " aria-label="Next page: 第十九章：铁房子">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十八章：被抄家","level":"1.3.18","depth":2,"next":{"title":"第十九章：铁房子","level":"1.3.19","depth":2,"path":"fangzhou/chapter19_铁房子.md","ref":"fangzhou/chapter19_铁房子.md","articles":[]},"previous":{"title":"第十七章：搬家","level":"1.3.17","depth":2,"path":"fangzhou/chapter17_搬家.md","ref":"fangzhou/chapter17_搬家.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter18_被抄家.md","mtime":"2019-09-30T16:27:22.369Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

