
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第九章：凶猛的镰刀龙 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter10_探索雪山.html" />
    
    
    <link rel="prev" href="chapter8_翱翔天空.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第九章：凶猛的镰刀龙</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E5D;&#x7AE0;&#xFF1A;&#x51F6;&#x731B;&#x7684;&#x9570;&#x5200;&#x9F99;">&#x7B2C;&#x4E5D;&#x7AE0;&#xFF1A;&#x51F6;&#x731B;&#x7684;&#x9570;&#x5200;&#x9F99;</h1>
<p>&#x3000;&#x3000;&#x5C31;&#x5728;&#x6211;&#x56DE;&#x6765;&#x7684;&#x9014;&#x4E2D;&#xFF0C;&#x5728;&#x6211;&#x623F;&#x5B50;&#x7684;&#x5C71;&#x5D16;&#x4E0A;&#x9762;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x8138;&#x578B;&#x5F88;&#x5947;&#x602A;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x50CF;&#x7334;&#x5B50;&#x8138;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4E24;&#x4E2A;&#x722A;&#x5B50;&#x975E;&#x5E38;&#x950B;&#x5229;&#x3002;&#x6211;&#x770B;&#x65C1;&#x8FB9;&#x4E00;&#x4E9B;&#x5C0F;&#x578B;&#x6050;&#x9F99;&#x5728;&#x8FB9;&#x4E0A;&#xFF0C;&#x5B83;&#x4E5F;&#x4E0D;&#x653B;&#x51FB;&#xFF0C;&#x6211;&#x521A;&#x5728;&#x60F3;&#x8FD9;&#x9F99;&#x5E94;&#x8BE5;&#x662F;&#x53CB;&#x5584;&#x7684;&#x98DF;&#x8349;&#x9F99;&#x5427;&#xFF0C;&#x867D;&#x7136;&#x957F;&#x5F97;&#x6709;&#x70B9;&#x6050;&#x6016;&#x3002;&#x5B83;&#x5DF2;&#x7ECF;&#x8D70;&#x5230;&#x4E86;&#x6211;&#x8EAB;&#x8FB9;&#xFF0C;&#x7A81;&#x7136;&#x8116;&#x5B50;&#x4E00;&#x6491;&#xFF0C;&#x5934;&#x4E00;&#x62AC;&#xFF0C;&#x4E24;&#x53EA;&#x722A;&#x5B50;&#x7A7A;&#x4E2D;&#x6325;&#x821E;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x5C31;&#x6320;&#x4E86;&#x6211;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x5C31;&#x9AA8;&#x6298;&#x4E86;&#xFF0C;&#x6211;&#x60F3;&#x8D76;&#x7D27;&#x76F4;&#x63A5;&#x8DF3;&#x7011;&#x5E03;&#xFF0C;&#x4E0D;&#x7BA1;&#x90A3;&#x4E48;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8DD1;&#x4E5F;&#x8DD1;&#x4E0D;&#x52A8;&#x4E86;&#xFF0C;&#x63A5;&#x7740;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x53C8;&#x6320;&#x4E86;&#x6211;&#x4E00;&#x4E0B;&#xFF0C;&#x6211;&#x5C31;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B83;&#x5E94;&#x8BE5;&#x662F;&#x98DF;&#x8349;&#x9F99;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x6B7B;&#x540E;&#xFF0C;&#x5B83;&#x90FD;&#x6CA1;&#x6709;&#x50CF;&#x98DF;&#x8089;&#x9F99;&#x4E00;&#x6837;&#x5403;&#x6211;&#x7684;&#x5C38;&#x4F53;&#x3002;&#x6B7B;&#x540E;&#xFF0C;&#x5C4F;&#x5E55;&#x663E;&#x793A;&#x662F;&#x4E00;&#x53EA;35&#x7EA7;&#x7684;&#x9570;&#x5200;&#x9F99;&#x51FB;&#x6740;&#x7684;&#x6211;&#x3002;&#x8BA9;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x90A3;&#x5934;&#x51F6;&#x731B;&#x7684;&#x98DF;&#x8349;&#x9F99;&#x53EB;&#x201C;&#x9570;&#x5200;&#x9F99;&#x201D;&#x3002;&#x800C;&#x4E14;&#x901F;&#x5EA6;&#x7279;&#x522B;&#x5FEB;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x5982;&#x679C;&#x4E0D;&#x501F;&#x52A9;&#x969C;&#x788D;&#x7269;&#x963B;&#x6321;&#x4E00;&#x4E0B;&#x5B83;&#xFF0C;&#x6211;&#x662F;&#x8DD1;&#x4E0D;&#x8FC7;&#x5B83;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x590D;&#x6D3B;&#x56DE;&#x5BB6;&#x540E;&#xFF0C;&#x7EE7;&#x7EED;&#x6574;&#x7406;&#x7269;&#x54C1;&#x3002;&#x78E8;&#x70B9;&#x9EBB;&#x9189;&#x5242;&#xFF0C;&#x8FD9;&#x662F;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x9A6F;&#x9F99;&#x662F;&#x5C11;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x9ED1;&#x679C;&#x5B50;&#x5F88;&#x5BB9;&#x6613;&#x8150;&#x574F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B63;&#x5728;&#x5FD9;&#x7740;&#xFF0C;&#x7A81;&#x7136;&#x54CD;&#x8D77;&#x4E86;&#x6218;&#x6597;&#x97F3;&#x4E50;&#xFF0C;&#x542C;&#x5230;&#x8FD9;&#x4E2A;&#x6218;&#x6597;&#x97F3;&#x4E50;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x88AB;&#x88AD;&#x51FB;&#x4E86;&#x3002;&#x4E0D;&#x597D;&#xFF0C;&#x96BE;&#x9053;&#x6709;&#x91CE;&#x751F;&#x9F99;&#x5728;&#x88AD;&#x51FB;&#x6211;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x4E0D;&#x5BF9;&#x554A;&#xFF0C;&#x6211;&#x73A9;&#x8FD9;&#x4E48;&#x4E45;&#xFF0C;&#x5728;&#x6211;&#x8BB0;&#x5FC6;&#x91CC;&#xFF0C;&#x6B63;&#x5E38;&#x91CE;&#x751F;&#x9F99;&#x4E0D;&#x4F1A;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x6211;&#x7684;&#x623F;&#x5B50;&#x7684;&#x554A;&#x3002;&#x6211;&#x51FA;&#x53BB;&#x623F;&#x5B50;&#x5468;&#x8FB9;&#x627E;&#x4E86;&#x4E00;&#x5708;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x91CE;&#x751F;&#x9F99;&#x653B;&#x51FB;&#x6211;&#x7684;&#x5EFA;&#x7B51;&#x3002;&#x4F46;&#x662F;&#x6218;&#x6597;&#x97F3;&#x4E50;&#x8FD8;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x54CD;&#x8D77;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x5C4F;&#x5E55;&#x663E;&#x793A;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x88AB;&#x6740;&#x6B7B;&#x4E86;&#x3002;&#x662F;&#x4E00;&#x53EA;35&#x7EA7;&#x7684;&#x9570;&#x5200;&#x9F99;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x597D;&#x7684;&#x9884;&#x611F;&#x88AD;&#x6765;&#xFF0C;&#x96BE;&#x9053;&#x662F;&#x4E4B;&#x524D;&#x5C71;&#x5D16;&#x4E0A;&#x9047;&#x5230;&#x7684;&#x90A3;&#x53EA;&#x51F6;&#x731B;&#x7684;&#x9570;&#x5200;&#x9F99;&#x3002;&#x6211;&#x4E0D;&#x6562;&#x76F4;&#x63A5;&#x6253;&#x5F00;&#x6050;&#x9F99;&#x95E8;&#x8FDB;&#x53BB;&#x770B;&#x770B;&#x7A76;&#x7ADF;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x8DD1;&#x56DE;&#x623F;&#x5B50;&#xFF0C;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x6728;&#x697C;&#x68AF;&#xFF0C;&#x6CBF;&#x7740;&#x6728;&#x697C;&#x68AF;&#x722C;&#x4E0A;&#x4E86;&#x6211;&#x7684;&#x77F3;&#x5934;&#x623F;&#x9876;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x5C31;&#x80FD;&#x4ECE;&#x623F;&#x9876;&#x770B;&#x5230;&#x732A;&#x5708;&#x91CC;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x679C;&#x7136;&#x6709;&#x4E00;&#x4E2A;&#x9570;&#x5200;&#x9F99;&#x5728;&#x6211;&#x732A;&#x5708;&#x91CC;&#x95F2;&#x5EAD;&#x6563;&#x6B65;&#x7684;&#x6E38;&#x8361;&#x7740;&#xFF0C;&#x65C1;&#x8FB9;&#x662F;&#x6211;&#x7684;&#x4E09;&#x5BB6;&#x9F99;&#x8EBA;&#x5728;&#x8840;&#x6CCA;&#x91CC;&#xFF0C;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6012;&#x4ECE;&#x5FC3;&#x6765;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x8DD1;&#x53BB;&#x505A;&#x4E86;&#x4E00;&#x767E;&#x5DE6;&#x53F3;&#x4E2A;&#x77F3;&#x7BAD;&#xFF0C;&#x518D;&#x6B21;&#x722C;&#x4E0A;&#x4E86;&#x623F;&#x9876;&#x3002;&#x5BF9;&#x7740;&#x90A3;&#x53EA;&#x9570;&#x5200;&#x9F99;&#x62C9;&#x8D77;&#x5F13;&#x7BAD;&#x5C31;&#x5C04;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x5C04;&#x4E2D;&#x540E;&#xFF0C;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x539F;&#x672C;&#x5F13;&#x7740;&#x7684;&#x8EAB;&#x5B50;&#xFF0C;&#x62AC;&#x8D77;&#x6765;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x987F;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x6211;&#xFF0C;&#x6218;&#x6597;&#x97F3;&#x4E50;&#x54CD;&#x8D77;&#x6765;&#xFF0C;&#x5C31;&#x671D;&#x6211;&#x51B2;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x5012;&#x4E0D;&#x662F;&#x5F88;&#x6015;&#xFF0C;&#x6211;&#x7684;&#x732A;&#x5708;&#x56DB;&#x5C42;&#x5899;&#x9AD8;&#xFF0C;&#x5B83;&#x662F;&#x51FA;&#x4E0D;&#x6765;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x662F;&#x79BB;&#x732A;&#x5708;&#x7A0D;&#x5FAE;&#x8FDC;&#x4E00;&#x70B9;&#xFF0C;&#x9632;&#x6B62;&#x88AB;&#x6320;&#x5230;&#xFF0C;&#x5B83;&#x7684;&#x9AD8;&#x4F24;&#x5BB3;&#xFF0C;&#x6211;&#x9886;&#x6559;&#x8FC7;&#x4E86;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#x6211;&#x7EE7;&#x7EED;&#x5BF9;&#x7740;&#x9570;&#x5200;&#x9F99;&#x5C31;&#x5C04;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5C04;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x7EC8;&#x4E8E;&#x6740;&#x6B7B;&#x4E86;&#x8FD9;&#x53EA;&#x81EA;&#x6295;&#x7F57;&#x7F51;&#x7684;&#x9570;&#x5200;&#x9F99;&#x3002;&#x65E0;&#x5948;&#xFF0C;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x4E5F;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x628A;&#x4E24;&#x53EA;&#x9F99;&#x7684;&#x5C38;&#x4F53;&#x90FD;&#x780D;&#x6389;&#x4E86;&#xFF0C;&#x6211;&#x7684;&#x732A;&#x5708;&#x53C8;&#x6062;&#x590D;&#x4E86;&#x4E4B;&#x524D;&#x7684;&#x7A7A;&#x8361;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6E38;&#x620F;&#x597D;&#x96BE;&#x73A9;&#x554A;&#x3002;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6211;&#x624D;&#x80FD;&#x771F;&#x6B63;&#x7684;&#x4E0D;&#x6015;&#x91CE;&#x751F;&#x52A8;&#x7269;&#xFF0C;&#x81EA;&#x529B;&#x66F4;&#x751F;&#x7684;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F53;&#x7136;&#x4ECE;&#x8FD9;&#x6B21;&#x6740;&#x6B7B;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x6211;&#x4E5F;&#x6162;&#x6162;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x6E38;&#x620F;&#x7684;&#x73A9;&#x6CD5;&#xFF0C;&#x4EBA;&#x7269;&#x8EAB;&#x4F53;&#x662F;&#x8106;&#x5F31;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4EBA;&#x80FD;&#x6210;&#x4E3A;&#x98DF;&#x7269;&#x94FE;&#x9876;&#x7AEF;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x662F;&#x9760;&#x7684;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x3002;&#x6211;&#x8089;&#x640F;&#x4E0D;&#x8FC7;&#x91CE;&#x751F;&#x6050;&#x9F99;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x53EF;&#x4EE5;&#x5236;&#x9020;&#x9677;&#x9631;&#x6765;&#x5C60;&#x6740;&#x4ED6;&#x4EEC;&#x3002;&#x6211;&#x8FD9;&#x4E2A;&#x732A;&#x5708;&#x5728;&#x8FD9;&#x6B21;&#x5C60;&#x6740;&#x9570;&#x5200;&#x9F99;&#x6218;&#x6597;&#x4E2D;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x9677;&#x9631;&#x7684;&#x4F5C;&#x7528;&#x5417;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x5BF9;&#x8FD9;&#x4E2A;&#x6E38;&#x620F;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x7684;&#x6050;&#x60E7;&#x4E86;&#xFF0C;&#x9047;&#x5230;&#x6211;&#x65E0;&#x6CD5;&#x4F7F;&#x7528;&#x8FD1;&#x6218;&#x6B66;&#x5668;&#x6740;&#x6B7B;&#x7684;&#x4E2D;&#x578B;&#x6050;&#x9F99;&#xFF0C;&#x6211;&#x5C31;&#x628A;&#x5B83;&#x5F15;&#x5230;&#x6211;&#x7684;&#x732A;&#x5708;&#x4E2D;&#x6765;&#x5C60;&#x6740;&#x3002;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x4E00;&#x4EA7;&#x751F;&#xFF0C;&#x6211;&#x6709;&#x79CD;&#x6211;&#x4E0D;&#x9700;&#x8981;&#x9A6F;&#x5176;&#x4ED6;&#x98DF;&#x8089;&#x9F99;&#x7684;&#x60F3;&#x6CD5;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x6B64;&#xFF0C;&#x4E5F;&#x5B89;&#x7A33;&#x7684;&#x8FC7;&#x4E86;&#x4E00;&#x5C0F;&#x6BB5;&#x65E5;&#x5B50;&#x3002;&#x6BCF;&#x5929;&#x90FD;&#x662F;&#x6253;&#x6253;&#x77F3;&#x5934;&#xFF0C;&#x64B8;&#x64B8;&#x6728;&#x5934;&#xFF0C;&#x4FEE;&#x6574;&#x4E0B;&#x6211;&#x7684;&#x623F;&#x5B50;&#x548C;&#x732A;&#x5708;&#xFF0C;&#x867D;&#x7136;&#x4E0A;&#x6B21;&#x9570;&#x5200;&#x9F99;&#x5E76;&#x6CA1;&#x6709;&#x6467;&#x6BC1;&#x6389;&#x6211;&#x7684;&#x732A;&#x5708;&#xFF0C;&#x4F46;&#x7740;&#x5B9E;&#x8BA9;&#x6211;&#x7684;&#x732A;&#x5708;&#x7684;&#x56F4;&#x5899;&#x6389;&#x4E86;&#x4E0D;&#x5C11;&#x8840;&#x3002;&#x4E8B;&#x5B9E;&#x90FD;&#x662F;&#x5982;&#x6B64;&#xFF0C;&#x4EBA;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x76EE;&#x6807;&#xFF0C;&#x65E5;&#x5B50;&#x603B;&#x662F;&#x5F02;&#x5E38;&#x7684;&#x65E0;&#x804A;&#x3002;&#x6253;&#x5F00;&#x6211;&#x7684;&#x6280;&#x80FD;&#x6811;&#xFF0C;&#x63A2;&#x7D22;&#x4E0B;&#x770B;&#x770B;&#x8FD8;&#x80FD;&#x505A;&#x54EA;&#x4E9B;&#x65B0;&#x5947;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x201C;&#x6728;&#x7B4F;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6728;&#x8239;&#xFF0C;&#x6211;&#x60F3;&#x8D77;&#x6211;&#x4E4B;&#x524D;&#x770B;&#x76F4;&#x64AD;&#x65F6;&#x5019;&#xFF0C;&#x90A3;&#x4E2A;&#x4E3B;&#x64AD;&#x5C31;&#x662F;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x8239;&#x51FA;&#x53BB;&#x63A2;&#x9669;&#x7684;&#x3002;&#x4E0A;&#x6B21;&#x7FFC;&#x9F99;&#x88AB;&#x6740;&#x6B7B;&#x540E;&#xFF0C;&#x6211;&#x90FD;&#x6015;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x5982;&#x679C;&#x6211;&#x6709;&#x8239;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x4E0D;&#x6015;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x76EE;&#x6807;&#x5B9A;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x884C;&#x52A8;&#x3002;&#x64B8;&#x6811;&#x9020;&#x8239;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter8_翱翔天空.html" class="navigation navigation-prev " aria-label="Previous page: 第八章：翱翔天空">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter10_探索雪山.html" class="navigation navigation-next " aria-label="Next page: 第十章：探索雪山">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第九章：凶猛的镰刀龙","level":"1.3.9","depth":2,"next":{"title":"第十章：探索雪山","level":"1.3.10","depth":2,"path":"fangzhou/chapter10_探索雪山.md","ref":"fangzhou/chapter10_探索雪山.md","articles":[]},"previous":{"title":"第八章：翱翔天空","level":"1.3.8","depth":2,"path":"fangzhou/chapter8_翱翔天空.md","ref":"fangzhou/chapter8_翱翔天空.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter9_凶猛的镰刀龙.md","mtime":"2019-09-30T18:16:37.968Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

