
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二十七章：孵大量南巨 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter26_毒气矿洞练级.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二十七章：孵大量南巨</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x7AE0;&#xFF1A;&#x5B75;&#x5927;&#x91CF;&#x5357;&#x5DE8;">&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x7AE0;&#xFF1A;&#x5B75;&#x5927;&#x91CF;&#x5357;&#x5DE8;</h1>
<p>&#x3000;&#x3000;&#x5403;&#x5B8C;&#x996D;&#x56DE;&#x6765;&#xFF0C;&#x90FD;&#x5FEB;&#x665A;&#x4E0A;&#x516B;&#x70B9;&#x4E86;&#xFF0C;&#x6211;&#x4E0A;&#x7EBF;&#xFF0C;&#x7136;&#x540E;&#x770B;&#x5230;&#x8001;&#x5F20;&#x4E5F;&#x56DE;&#x4ED9;&#x5883;&#x4E86;&#xFF0C;&#x8001;&#x5F20;&#x770B;&#x6211;&#x4E0A;&#x7EBF;&#xFF0C;&#x5C31;&#x8DD1;&#x5230;&#x6211;&#x8EAB;&#x8FB9;&#x770B;&#x4E86;&#x4E0B;&#x6211;&#x7B49;&#x7EA7;&#xFF0C;&#x8BF4;&#xFF0C;&#x4E0D;&#x9519;&#x554A;&#xFF0C;&#x5347;&#x4E86;&#x597D;&#x51E0;&#x7EA7;&#x4E86;&#x554A;&#xFF0C;&#x7B49;&#x4E0B;&#x6B21;&#x6253;&#x5B8C;&#x9AD8;&#x706B;&#xFF0C;&#x4F30;&#x8BA1;&#x8FD8;&#x6709;&#x98DE;&#x5347;&#xFF0C;&#x5230;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x4E5F;&#x4E00;&#x8D77;&#x987A;&#x4FBF;&#x628A;&#x98DE;&#x5347;&#x8FC7;&#x4E86;&#x3002;&#x98DE;&#x5347;&#xFF1F;&#x5982;&#x679C;&#x98DE;&#x5347;&#x8FC7;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x6211;&#x7B49;&#x7EA7;&#x6700;&#x9AD8;&#x53EF;&#x4EE5;&#x5347;&#x7EA7;&#x5230;110&#x7EA7;&#x4E86;&#xFF0C;&#x54C7;&#xFF0C;&#x591A;&#x5341;&#x70B9;&#x6280;&#x80FD;&#x70B9;&#xFF0C;&#x6211;&#x9AD8;&#x5174;&#x7684;&#x7B54;&#x9053;&#xFF0C;&#x597D;&#x554A;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x8BF4;&#x5B8C;&#x4EE5;&#x540E;&#xFF0C;&#x8001;&#x5F20;&#x7A81;&#x7136;&#x95EE;&#x9053;&#xFF1A;&#x9648;&#x5357;&#xFF0C;&#x6211;&#x770B;&#x4F60;&#x6700;&#x8FD1;&#x4E0A;&#x7EBF;&#x633A;&#x52E4;&#x5FEB;&#x7684;&#xFF0C;&#x6211;&#x8FD9;&#x8FB9;&#x6709;&#x5341;&#x591A;&#x4E2A;&#x5357;&#x5DE8;&#x86CB;&#x5FEB;&#x8981;&#x7834;&#x58F3;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6700;&#x8FD1;&#x6CA1;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#x4E0A;&#x7EBF;&#xFF0C;&#x8981;&#x4E0D;&#x7ED9;&#x4F60;&#x5B75;&#x4E86;&#x3002;&#x8FD9;&#x6837;&#x4EE5;&#x540E;&#x8981;&#x6253;&#x67B6;&#xFF0C;&#x4F60;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5357;&#x5DE8;&#x53EF;&#x4EE5;&#x9A91;&#x7740;&#x53BB;&#x9001;&#x4E86;&#x3002;&#x54C8;&#x54C8;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8BF4;&#xFF1A;&#x597D;&#x554A;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x5B75;&#x8FC7;&#x9F99;&#x5462;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5F20;&#xFF1A;&#x54E6;&#x3002;&#x5357;&#x5DE8;&#x5F88;&#x8D39;&#x65F6;&#x95F4;&#x7684;&#xFF0C;&#x4F60;&#x786E;&#x5B9A;&#x4F60;&#x80FD;&#x641E;&#x7684;&#x5B9A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8BF4;&#xFF1A;&#x5982;&#x679C;&#x53EA;&#x662F;&#x65F6;&#x95F4;&#x4E0A;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x641E;&#x7684;&#x5B9A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5F20;&#xFF1A;&#x597D;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x53BB;&#x628A;&#x5357;&#x5DE8;&#x86CB;&#x62FF;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x653E;&#x8FDB;&#x5B75;&#x9F99;&#x623F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6BD5;&#x7ADF;&#x5931;&#x4E1A;&#x72B6;&#x6001;&#xFF0C;&#x65F6;&#x95F4;&#x662F;&#x6700;&#x591A;&#x7684;&#x4E86;&#x3002;&#x73A9;&#x8FD9;&#x6E38;&#x620F;&#x662F;&#x8FD9;&#x7684;&#x5F88;&#x809D;&#x554A;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4E5F;&#x8DDF;&#x7740;&#x8D70;&#x8FDB;&#x5B75;&#x9F99;&#x623F;&#xFF0C;&#x770B;&#x7740;&#x6EE1;&#x5730;&#x7684;&#x5357;&#x5DE8;&#x86CB;&#xFF0C;&#x539F;&#x6765;&#x5357;&#x5DE8;&#x86CB;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x90FD;&#x5FEB;&#x6709;&#x6211;&#x4EBA;&#x7269;&#x7684;&#x9AD8;&#x5EA6;&#x4E86;&#xFF0C;&#x6211;&#x4ED4;&#x7EC6;&#x4E00;&#x770B;&#xFF0C;&#x54C7;&#xFF0C;&#x86CB;&#x5FEB;&#x5B75;&#x597D;&#x4E86;&#xFF0C;&#x5FEB;&#x8981;&#x7834;&#x58F3;&#x4E86;&#x5440;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x8001;&#x5F20;&#xFF1A;&#x5FEB;&#x51C6;&#x5907;&#x597D;&#xFF0C;&#x9A6C;&#x4E0A;&#x8981;&#x7834;&#x4E86;&#xFF0C;&#x4F60;&#x6765;&#x9886;&#xFF0C;&#x6211;&#x6765;&#x6539;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#xFF1A;&#x55EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x86CB;&#x5C31;&#x7834;&#x58F3;&#x4E86;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x8BA4;&#x9886;&#x4E86;&#xFF0C;&#x7A81;&#x7136;&#xFF0C;&#x7830;&#x7830;&#x7830;&#xFF0C;&#x6240;&#x6709;&#x86CB;&#x5168;&#x7834;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x61D2;&#x5F97;&#x5177;&#x4F53;&#x770B;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x4E5F;&#x770B;&#x4E0D;&#x61C2;&#x5C5E;&#x6027;&#xFF0C;&#x6EE1;&#x623F;&#x5B50;&#x8DD1;&#xFF0C;&#x8DDF;&#x7740;&#x5C0F;&#x5357;&#x5DE8;&#x4E0D;&#x505C;&#x7684;&#x8BA4;&#x9886;&#x3002;&#x8001;&#x5F20;&#x8DDF;&#x5728;&#x6211;&#x540E;&#x9762;&#xFF0C;&#x7ED9;&#x9F99;&#x6539;&#x6A21;&#x5F0F;&#x4E0D;&#x8BA9;&#x5B83;&#x4E71;&#x8DD1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5341;&#x51E0;&#x4E2A;&#x86CB;&#x90FD;&#x8BA4;&#x9886;&#x5B8C;&#x540E;&#xFF0C;&#x8001;&#x5F20;&#x5E2E;&#x6211;&#x628A;&#x9F99;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x5439;&#x5230;&#x9694;&#x58C1;&#x5927;&#x623F;&#x95F4;&#xFF0C;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x6392;&#x7684;&#x5F88;&#x6574;&#x9F50;&#xFF0C;&#x6B63;&#x597D;&#x4E24;&#x6392;&#xFF0C;&#x7136;&#x540E;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x4F60;&#x5148;&#x53BB;&#x6253;&#x8089;&#xFF0C;&#x9972;&#x6599;&#x69FD;&#x8089;&#x4E0D;&#x591A;&#xFF0C;&#x540E;&#x9762;&#x4F1A;&#x9700;&#x8981;&#x5F88;&#x591A;&#x8089;&#x3002;&#x6211;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x5C31;&#x9A91;&#x5357;&#x5DE8;&#x5728;&#x670D;&#x9738;&#x5C71;&#x4E0B;&#x9762;&#x6253;&#x8089;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#x7B2C;&#x4E00;&#x6CE2;&#x8089;&#x6253;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x5168;&#x90FD;&#x585E;&#x8FDB;&#x4E86;&#x9972;&#x6599;&#x69FD;&#x3002;&#x8001;&#x5F20;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x4F60;&#x5148;&#x628A;&#x8FD9;&#x516D;&#x4E2A;&#x9972;&#x6599;&#x69FD;&#x585E;&#x6EE1;&#x8089;&#xFF0C;&#x6211;&#x5148;&#x6765;&#x5582;&#x3002;</p>
<p>&#x3000;&#x3000;&#x597D;&#x5427;&#xFF0C;&#x6253;&#x8089;&#x8FD8;&#x662F;&#x633A;&#x7D2F;&#x7684;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x8001;&#x5F20;&#x4E0B;&#x7EBF;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x8FD9;&#x6837;&#x5582;&#x5357;&#x5DE8;&#xFF0C;&#x4E00;&#x665A;&#x6CA1;&#x7761;&#x3002;&#x76F4;&#x5230;&#x8001;&#x5F20;&#x8BF4;&#x7684;&#x4ECE;&#x5A74;&#x513F;&#x53D8;&#x6210;&#x5E7C;&#x5D3D;&#xFF0C;&#x5357;&#x5DE8;&#x624D;&#x4F1A;&#x81EA;&#x5DF1;&#x5403;&#x9972;&#x6599;&#x69FD;&#x3002;&#x7EC8;&#x4E8E;&#x4E0D;&#x7528;&#x4E00;&#x4E2A;&#x4E00;&#x4E2A;&#x68C0;&#x67E5;&#x9F99;&#x7684;&#x9965;&#x997F;&#x5EA6;&#x4E86;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x68C0;&#x67E5;&#x9972;&#x6599;&#x69FD;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x6BCF;&#x9694;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x8981;&#x68C0;&#x67E5;&#x4E0B;&#x9972;&#x6599;&#x69FD;&#xFF0C;&#x628A;&#x8150;&#x8089;&#x62FF;&#x51FA;&#x6765;&#x3002;&#x7136;&#x540E;&#x5B9E;&#x5728;&#x71AC;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x5C31;&#x62DC;&#x6258;&#x90E8;&#x843D;&#x5176;&#x4ED6;&#x961F;&#x53CB;&#x5E2E;&#x6211;&#x7167;&#x987E;&#x4E0B;&#xFF0C;&#x6CA1;&#x4E8B;&#x5E2E;&#x6211;&#x68C0;&#x67E5;&#x4E0B;&#x9972;&#x6599;&#x69FD;&#x8089;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B9A;&#x597D;&#x95F9;&#x949F;&#xFF0C;&#x5B9A;&#x70B9;&#x8D77;&#x5E8A;&#x4E0A;&#x6E38;&#x620F;&#x7ED9;&#x5357;&#x5DE8;&#x7559;&#x75D5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6BCF;&#x5929;&#x4E0A;&#x7EBF;&#x5C31;&#x662F;&#x6253;&#x8089;&#xFF0C;&#x68C0;&#x67E5;&#x9972;&#x6599;&#x69FD;&#x3002;&#x7136;&#x540E;&#x8BAD;&#x4E86;&#x51E0;&#x53EA;&#x72EE;&#x9E6B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5927;&#x6982;&#x8FC7;&#x4E86;&#x597D;&#x50CF;10&#x5929;&#x5DE6;&#x53F3;&#xFF0C;&#x5357;&#x5DE8;&#x7EC8;&#x4E8E;&#x957F;&#x5927;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter26_毒气矿洞练级.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第二十六章：毒气矿洞练级">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二十七章：孵大量南巨","level":"1.3.27","depth":2,"previous":{"title":"第二十六章：毒气矿洞练级","level":"1.3.26","depth":2,"path":"fangzhou/chapter26_毒气矿洞练级.md","ref":"fangzhou/chapter26_毒气矿洞练级.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter27_孵大量南巨.md","mtime":"2019-09-30T18:16:37.965Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

