
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十四章：食人花 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter15_初探火山.html" />
    
    
    <link rel="prev" href="chapter13_驯服镰刀龙.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十四章：食人花</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x56DB;&#x7AE0;&#xFF1A;&#x98DF;&#x4EBA;&#x82B1;">&#x7B2C;&#x5341;&#x56DB;&#x7AE0;&#xFF1A;&#x98DF;&#x4EBA;&#x82B1;</h1>
<p>&#x3000;&#x3000;&#x4ECE;&#x90BB;&#x5C45;&#x90A3;&#x6211;&#x542C;&#x5230;&#x4E86;&#x98DF;&#x4EBA;&#x82B1;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5728;&#x6E38;&#x620F;&#x91CC;&#x5B58;&#x5728;&#x7684;&#x5EC9;&#x4EF7;&#x9632;&#x5FA1;&#x6027;&#x690D;&#x7269;&#xFF0C;&#x4ED6;&#x4E5F;&#x544A;&#x8BC9;&#x6211;&#x5728;&#x6CBC;&#x6CFD;&#x6216;&#x8005;&#x6CB3;&#x9053;&#x8FB9;&#x4E5F;&#x80FD;&#x5F04;&#x5230;&#xFF0C;&#x6211;&#x5C31;&#x4E00;&#x76F4;&#x5728;&#x5BFB;&#x627E;&#x8FD9;&#x6837;&#x7684;&#x690D;&#x7269;&#x79CD;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x590D;&#x6D3B;&#x51E0;&#x6B21;&#xFF0C;&#x51FA;&#x53BB;&#x63A2;&#x9669;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x76F4;&#x90FD;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x4F20;&#x8BF4;&#x7684;&#x98DF;&#x4EBA;&#x82B1;&#x79CD;&#x5B50;&#xFF0C;&#x65E0;&#x5948;&#x8FC7;&#x4E86;&#x597D;&#x51E0;&#x5929;&#xFF0C;&#x8FD8;&#x662F;&#x6CA1;&#x6709;&#x89C1;&#x5230;&#x6240;&#x8C13;&#x7684;&#x98DF;&#x4EBA;&#x82B1;&#x79CD;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#x4E0A;&#x7EBF;&#x540E;&#xFF0C;&#x90BB;&#x5C45;&#x770B;&#x6211;&#x4E0A;&#x7EBF;&#x540E;&#xFF0C;&#x8DD1;&#x8FC7;&#x6765;&#x8DDF;&#x6211;&#x8BF4;&#x4ED6;&#x90A3;&#x6709;&#x4E00;&#x70B9;&#x98DF;&#x4EBA;&#x82B1;&#x79CD;&#x5B50;&#xFF0C;&#x7136;&#x540E;&#x671D;&#x6211;&#x4E22;&#x4E86;12&#x4E2A;&#x98DF;&#x4EBA;&#x82B1;&#x79CD;&#x5B50;&#xFF0C;&#x6211;&#x6361;&#x8D77;&#x540E;&#xFF0C;&#x770B;&#x7740;&#x8FD9;&#x4E2A;&#x7269;&#x54C1;&#xFF0C;&#x9AD8;&#x5174;&#x574F;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x7ACB;&#x9A6C;&#x62FF;&#x51FA;&#x4E4B;&#x524D;&#x5907;&#x597D;&#x7684;&#x6750;&#x6599;&#xFF0C;&#x5236;&#x4F5C;&#x4E86;5&#x4E2A;&#x5927;&#x82B1;&#x76D8;&#xFF0C;&#x653E;&#x7F6E;&#x5728;&#x77F3;&#x5934;&#x623F;&#x9876;&#x8FD8;&#x6709;&#x9F99;&#x623F;&#x65C1;&#x8FB9;&#xFF0C;&#x653E;&#x7F6E;&#x597D;&#x82B1;&#x76D8;&#x540E;&#xFF0C;&#x663E;&#x793A;&#x9700;&#x8981;&#x6709;&#x6C34;&#xFF0C;&#x690D;&#x7269;&#x624D;&#x80FD;&#x751F;&#x957F;&#xFF0C;&#x5E78;&#x597D;&#x6211;&#x623F;&#x5B50;&#x5C31;&#x5728;&#x7011;&#x5E03;&#x8FB9;&#x4E0A;&#xFF0C;&#x6211;&#x7528;&#x77F3;&#x5934;&#x505A;&#x4E86;&#x5F15;&#x6C34;&#x5934;&#x540E;&#xFF0C;&#x63D2;&#x5165;&#x7011;&#x5E03;&#x7684;&#x6CB3;&#x6D41;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x5EF6;&#x4F38;&#x4E00;&#x76F4;&#x5EF6;&#x4F38;&#x5230;&#x623F;&#x9876;&#xFF0C;&#x653E;&#x7F6E;&#x597D;&#x6C34;&#x9F99;&#x5934;&#xFF0C;&#x770B;&#x7740;&#x6C34;&#x9F99;&#x5934;&#x6D41;&#x51FA;&#x6C34;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x4E00;&#x9635;&#x6EE1;&#x8DB3;&#x3002;&#x6709;&#x4E86;&#x6C34;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x662F;&#x80A5;&#x6599;&#x4E86;&#xFF0C;&#x6211;&#x5B66;&#x4E86;&#x4E00;&#x4E2A;&#x80A5;&#x6599;&#x7BB1;&#xFF0C;&#x628A;&#x505A;&#x597D;&#x7684;&#x80A5;&#x6599;&#x7BB1;&#x5C31;&#x653E;&#x5728;&#x9F99;&#x623F;&#x91CC;&#xFF0C;&#x6211;&#x5C31;&#x8FD9;&#x6837;&#x5B88;&#x5728;&#x9F99;&#x623F;&#x8FB9;&#x5B88;&#x7740;&#x9570;&#x5200;&#x9F99;&#x548C;&#x661F;&#x5C3E;&#x517D;&#x62C9;&#x5C4E;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4EBA;&#x7269;&#x62C9;&#x7684;&#x5C4E;&#xFF0C;&#x6211;&#x4E5F;&#x6361;&#x4E86;&#x8D77;&#x6765;&#x653E;&#x5230;&#x80A5;&#x6599;&#x7BB1;&#xFF0C;&#x5E0C;&#x671B;&#x65E9;&#x70B9;&#x51FA;&#x6765;&#x5316;&#x80A5;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x5C31;&#x53EF;&#x4EE5;&#x79CD;&#x690D;&#x98DF;&#x4EBA;&#x82B1;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x4E0A;&#x5348;&#xFF0C;&#x6211;&#x5C31;&#x5728;&#x5B88;&#x7740;&#x9F99;&#x62C9;&#x5C4E;&#xFF0C;&#x4EBA;&#x7269;&#x62C9;&#x5C4E;&#x6211;&#x90FD;&#x6361;&#x8D77;&#x6765;&#xFF0C;&#x653E;&#x5230;&#x80A5;&#x6599;&#x7BB1;&#x3002;&#x80A5;&#x6599;&#x7BB1;&#x6EE1;&#x4E86;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x5148;&#x62FF;&#x73B0;&#x6210;&#x7684;&#x9F99;&#x5C4E;&#x79CD;&#x690D;&#x98DF;&#x4EBA;&#x82B1;&#x8D77;&#x6765;&#x3002;&#x8FD9;&#x4E2A;&#x80A5;&#x6599;&#x7BB1;&#x4EA7;&#x5316;&#x80A5;&#x597D;&#x50CF;&#x4E0D;&#x662F;&#x51E0;&#x4E0B;&#x5C31;&#x80FD;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x56DB;&#x4E94;&#x4E2A;&#x5C0F;&#x65F6;&#x5462;&#xFF0C;&#x7B49;&#x80A5;&#x6599;&#x6210;&#x529F;&#xFF0C;&#x6211;&#x5728;&#x52A0;&#x5165;&#x5230;&#x82B1;&#x76D8;&#x4E2D;&#x4E5F;&#x53EF;&#x4EE5;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E94;&#x76D8;&#x98DF;&#x4EBA;&#x82B1;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x79CD;&#x597D;&#x4E86;&#xFF0C;&#x65BD;&#x5B8C;&#x80A5;&#x548C;&#x6D47;&#x5B8C;&#x6C34;&#x7ACB;&#x9A6C;&#x5C31;&#x51FA;&#x6765;&#x4E86;&#x4E94;&#x9897;&#x5C0F;&#x82B1;&#x82D7;&#x3002;&#x6CA1;&#x4E8B;&#x6211;&#x5C31;&#x722C;&#x697C;&#x9876;&#x770B;&#x4E00;&#x773C;&#xFF0C;&#x4E00;&#x76F4;&#x5728;&#x60F3;&#x591A;&#x4E45;&#x80FD;&#x957F;&#x5927;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x9632;&#x5FA1;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6162;&#x6162;&#x7B49;&#x7684;&#x5FEB;&#x9EBB;&#x6728;&#x4E86;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x957F;&#x5927;&#x3002;&#x6211;&#x5C31;&#x4E0B;&#x7EBF;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F85;&#x7B2C;&#x4E8C;&#x5929;&#x4E00;&#x4E0A;&#x7EBF;&#xFF0C;&#x6211;&#x5C31;&#x7ACB;&#x9A6C;&#x722C;&#x5230;&#x697C;&#x9876;&#x67E5;&#x770B;&#x6211;&#x79CD;&#x690D;&#x7684;&#x98DF;&#x4EBA;&#x82B1;&#x3002;&#x722C;&#x4E0A;&#x697C;&#x9876;&#xFF0C;&#x770B;&#x5230;&#x98DF;&#x4EBA;&#x82B1;&#x7684;&#x4E00;&#x77AC;&#x95F4;&#xFF0C;&#x6211;&#x5C31;&#x60CA;&#x5230;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x957F;&#x8FD9;&#x4E48;&#x5927;&#xFF0C;&#x8FD9;&#x4E48;&#x9AD8;&#xFF0C;&#x6BD4;&#x79CD;&#x690D;&#x51FA;&#x6765;&#x7684;&#x679C;&#x5B50;&#x5927;&#x591A;&#x4E86;&#x3002;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x8D8A;&#x6765;&#x8D8A;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x773C;&#x719F;&#xFF0C;&#x9760;&#xFF0C;&#x8FD9;&#x4E0D;&#x5C31;&#x662F;&#x90A3;&#x6B21;&#x6740;&#x6B7B;&#x6211;&#x7FFC;&#x9F99;&#x7684;&#x90A3;&#x79CD;&#x690D;&#x7269;&#x5417;&#x3002;&#x6211;&#x4F3C;&#x4E4E;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x5C31;&#x662F;&#x98DF;&#x4EBA;&#x82B1;&#x5440;&#xFF0C;&#x5C31;&#x9760;&#x5B83;&#x5410;&#x51FA;&#x6765;&#x7684;&#x6709;&#x6BD2;&#x7684;&#x70AE;&#x5F39;&#x8FDB;&#x884C;&#x9632;&#x5FA1;&#x6740;&#x654C;&#x3002;&#x6211;&#x4ED4;&#x7EC6;&#x6478;&#x7D22;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x8BBE;&#x7F6E;&#x4E86;&#x4E0B;&#x8303;&#x56F4;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x8FDC;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8BBE;&#x7F6E;&#x4E86;&#x4E0B;&#x653B;&#x51FB;&#x6A21;&#x5F0F;&#xFF0C;&#x8BBE;&#x7F6E;&#x4E86;&#x5168;&#x4F53;&#x653B;&#x51FB;&#x3002;&#x521A;&#x8BBE;&#x7F6E;&#x5B8C;&#xFF0C;&#x7A81;&#x7136;&#x8FD9;&#x9897;&#x98DF;&#x4EBA;&#x82B1;&#x5C31;&#x5411;&#x623F;&#x5B50;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x4E00;&#x4E2A;&#x6E21;&#x6E21;&#x9E1F;&#x53D1;&#x5C04;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x6CA1;&#x51E0;&#x4E0B;&#xFF0C;&#x6E21;&#x6E21;&#x9E1F;&#x5C31;&#x6B7B;&#x4E86;&#x3002;&#x602A;&#x602A;~&#x4F24;&#x5BB3;&#x8FD8;&#x53EF;&#x4EE5;&#x554A;&#xFF0C;&#x770B;&#x5230;&#x6E21;&#x6E21;&#x9E1F;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x7B2C;&#x4E00;&#x53CD;&#x5E94;&#x5C31;&#x662F;&#x53BB;&#x780D;&#x76AE;&#x548C;&#x8089;&#xFF0C;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x5982;&#x679C;&#x6211;&#x4E0B;&#x6B21;&#x628A;&#x6253;&#x4E0D;&#x8FC7;&#x7684;&#x9F99;&#x5F15;&#x5230;&#x6211;&#x623F;&#x5B50;&#x5468;&#x8FB9;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x53EF;&#x4EE5;&#x4F9D;&#x9760;&#x98DF;&#x4EBA;&#x82B1;&#x5C31;&#x80FD;&#x8F7B;&#x677E;&#x7684;&#x6740;&#x6B7B;&#x4E86;&#x3002;&#x54C7;~&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4EE5;&#x540E;&#x517D;&#x76AE;&#x548C;&#x8089;&#x4E5F;&#x4E0D;&#x7F3A;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x628A;&#x6628;&#x5929;&#x5F04;&#x7684;&#x80A5;&#x6599;&#x4ECE;&#x80A5;&#x6599;&#x7BB1;&#x62FF;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x6BCF;&#x4E2A;&#x98DF;&#x4EBA;&#x82B1;&#x91CC;&#x6DFB;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x5316;&#x80A5;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x98DF;&#x4EBA;&#x82B1;&#x53D1;&#x5C04;&#x70AE;&#x5F39;&#xFF0C;&#x662F;&#x9700;&#x8981;&#x6D88;&#x8017;&#x5316;&#x80A5;&#x7684;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5316;&#x80A5;&#x4E0D;&#x80FD;&#x7F3A;&#x3002;&#x6211;&#x53C8;&#x7EE7;&#x7EED;&#x6536;&#x96C6;&#x7CAA;&#x4FBF;&#x653E;&#x5230;&#x7A7A;&#x7684;&#x80A5;&#x6599;&#x7BB1;&#xFF0C;&#x8BA9;&#x5B83;&#x4FDD;&#x6301;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x7684;&#x751F;&#x4EA7;&#x5316;&#x80A5;&#x624D;&#x884C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x89C1;&#x8BC6;&#x4E86;&#x98DF;&#x4EBA;&#x82B1;&#x7684;&#x5A01;&#x529B;&#x540E;&#xFF0C;&#x6211;&#x4E5F;&#x662F;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x623F;&#x5B50;&#x5145;&#x6EE1;&#x4E86;&#x4FE1;&#x5FC3;&#x3002;&#x5982;&#x679C;&#x8FD8;&#x50CF;&#x521A;&#x73A9;&#x8FD9;&#x6E38;&#x620F;&#x7684;&#x7B2C;&#x4E00;&#x5929;&#x65F6;&#x5019;&#xFF0C;&#x518D;&#x6765;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x6015;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x4E86;&#x98DF;&#x4EBA;&#x82B1;&#x522B;&#x8BF4;&#x60F3;&#x7838;&#x5F00;&#x6211;&#x7684;&#x6728;&#x95E8;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x4EEC;&#x60F3;&#x9760;&#x8FD1;&#x6211;&#x7684;&#x623F;&#x5B50;&#x90FD;&#x4E0D;&#x884C;&#xFF0C;&#x800C;&#x4E14;&#xFF0C;&#x6211;&#x8FD8;&#x62E5;&#x6709;&#x51F6;&#x731B;&#x7684;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x65E0;&#x8BBA;&#x901F;&#x5EA6;&#x8FD8;&#x662F;&#x4F24;&#x5BB3;&#x5BF9;&#x4E8E;&#x73A9;&#x5BB6;&#x6765;&#x8BF4;&#x90FD;&#x662F;&#x81F4;&#x547D;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x77F3;&#x5668;&#x9636;&#x6BB5;&#x6211;&#x5DF2;&#x7ECF;&#x7B97;&#x53D1;&#x80B2;&#x5F88;&#x597D;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x76F4;&#x64AD;&#xFF0C;&#x522B;&#x4EBA;&#x90FD;&#x4F7F;&#x7528;&#x94C1;&#x7A3F;&#xFF0C;&#x94C1;&#x65A7;&#xFF0C;&#x94C1;&#x77DB;&#xFF0C;&#x4E0D;&#x7BA1;&#x4ECE;&#x6548;&#x7387;&#x8FD8;&#x662F;&#x4F24;&#x5BB3;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E0B;&#x4E00;&#x9636;&#x6BB5;&#xFF0C;&#x6211;&#x9700;&#x8981;&#x671D;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#x8FC8;&#x8FDB;&#x3002;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#x6700;&#x7F3A;&#x7684;&#x6750;&#x6599;&#x5F53;&#x5C5E;&#x4E8E;&#x91D1;&#x5C5E;&#x4E86;&#xFF0C;&#x4F9D;&#x9760;&#x6D77;&#x8FB9;&#x7684;&#x77F3;&#x5934;&#x51FF;&#x51FA;&#x6765;&#x7684;&#x90A3;&#x51E0;&#x5757;&#x91D1;&#x5C5E;&#xFF0C;&#x8FDC;&#x8FDC;&#x662F;&#x4E0D;&#x591F;&#x7684;&#x3002;&#x4ECE;&#x90BB;&#x5C45;&#x90A3;&#x6253;&#x542C;&#xFF0C;&#x8BF4;&#x8DDD;&#x79BB;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x4E00;&#x4E2A;&#x5C71;&#x9876;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x53D1;&#x51FA;&#x91D1;&#x8272;&#x5149;&#x7684;&#x77F3;&#x5934;&#xFF0C;&#x6572;&#x90A3;&#x79CD;&#x91D1;&#x8272;&#x77F3;&#x5934;&#x80FD;&#x83B7;&#x5F97;&#x5927;&#x91CF;&#x7684;&#x91D1;&#x5C5E;&#x3002;&#x5BF9;&#x4E8E;&#x91D1;&#x5C5E;&#x7684;&#x6E34;&#x671B;&#x592A;&#x5F3A;&#x70C8;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x6EE1;&#x8DB3;&#x6211;&#x7684;&#x65B0;&#x9C9C;&#x611F;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4E5F;&#x5C1D;&#x8BD5;&#x4E86;&#x65E0;&#x6570;&#x6B21;&#xFF0C;&#x60F3;&#x901A;&#x8FC7;&#x4EBA;&#x817F;&#x8DD1;&#x5230;&#x5C71;&#x9876;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x4E4B;&#x524D;&#x53EA;&#x542C;&#x8BF4;&#x8FC7;&#x4F46;&#x662F;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x7684;&#x91D1;&#x8272;&#x77F3;&#x5934;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x65E0;&#x5948;&#x5C71;&#x5E95;&#x592A;&#x591A;&#x98DF;&#x8089;&#x9F99;&#x4E86;&#xFF0C;&#x5730;&#x56FE;&#x4E5F;&#x4E0D;&#x662F;&#x5F88;&#x719F;&#xFF0C;&#x4EBA;&#x7269;&#x5C5E;&#x6027;&#x4E5F;&#x4E0D;&#x5F3A;&#xFF0C;&#x5B9E;&#x5728;&#x8DD1;&#x4E0D;&#x4E0A;&#x53BB;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x8001;&#x529E;&#x6CD5;&#xFF0C;&#x65E2;&#x7136;&#x662F;&#x5C71;&#x9876;&#xFF0C;&#x90A3;&#x5C31;&#x5728;&#x8BAD;&#x4E00;&#x4E2A;&#x7FFC;&#x9F99;&#xFF0C;&#x8FD9;&#x6837;&#x80FD;&#x5F88;&#x8F7B;&#x677E;&#x8EB2;&#x907F;&#x9646;&#x5730;&#x4E0A;&#x7684;&#x98DF;&#x8089;&#x9F99;&#xFF0C;&#x800C;&#x4E14;&#x76F8;&#x6BD4;&#x4ECE;&#x5730;&#x4E0A;&#x8D70;&#xFF0C;&#x8FD8;&#x662F;&#x5929;&#x4E0A;&#x98DE;&#x6765;&#x56DE;&#x5FEB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9A6F;&#x670D;&#x8FC7;&#x9570;&#x5200;&#x9F99;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x90A3;&#x79CD;&#x957F;&#x65F6;&#x95F4;&#x7684;&#x9A6F;&#x670D;&#x540E;&#xFF0C;&#x9A6F;&#x670D;&#x7FFC;&#x9F99;&#x8FD8;&#x662F;&#x5F88;&#x8F7B;&#x677E;&#x7684;&#x3002;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x9A6F;&#x597D;&#x4E86;&#x4E00;&#x53EA;55&#x7EA7;&#x7FFC;&#x9F99;&#xFF0C;&#x9A6F;&#x670D;&#x597D;&#x540E;&#xFF0C;&#x9996;&#x5148;&#x52A0;&#x4E86;&#x8010;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x5168;&#x90E8;&#x52A0;&#x5230;&#x8D1F;&#x91CD;&#x4E86;&#xFF0C;&#x8FD9;&#x53EA;&#x7FFC;&#x9F99;&#x5F53;&#x7136;&#x662F;&#x7528;&#x4E8E;&#x8FD0;&#x8F93;&#x4F5C;&#x7528;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7FFC;&#x9F99;&#x9A6F;&#x670D;&#x597D;&#xFF0C;&#x7B49;&#x5F85;&#x5929;&#x4EAE;&#xFF0C;&#x5C31;&#x8981;&#x53BB;&#x706B;&#x5C71;&#x63A2;&#x9669;&#x4E86;&#x3002;&#x5F88;&#x6FC0;&#x52A8;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter13_驯服镰刀龙.html" class="navigation navigation-prev " aria-label="Previous page: 第十三章：驯服镰刀龙">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter15_初探火山.html" class="navigation navigation-next " aria-label="Next page: 第十五章：初探火山">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十四章：食人花","level":"1.3.14","depth":2,"next":{"title":"第十五章：初探火山","level":"1.3.15","depth":2,"path":"fangzhou/chapter15_初探火山.md","ref":"fangzhou/chapter15_初探火山.md","articles":[]},"previous":{"title":"第十三章：驯服镰刀龙","level":"1.3.13","depth":2,"path":"fangzhou/chapter13_驯服镰刀龙.md","ref":"fangzhou/chapter13_驯服镰刀龙.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter14_食人花.md","mtime":"2019-09-30T16:24:59.091Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

