
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二十二章：仙境水帘洞 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter23_黑风堡.html" />
    
    
    <link rel="prev" href="chapter21_换服务器.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第二十二章：仙境水帘洞</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x7AE0;&#xFF1A;&#x4ED9;&#x5883;&#x6C34;&#x5E18;&#x6D1E;">&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x7AE0;&#xFF1A;&#x4ED9;&#x5883;&#x6C34;&#x5E18;&#x6D1E;</h1>
<p>&#x3000;&#x3000;&#x6253;&#x5F00;&#x670D;&#x52A1;&#x5668;&#x5217;&#x8868;&#x540E;&#xFF0C;&#x56E0;&#x4E3A;&#x62C5;&#x5FC3;&#x4F1A;&#x88AB;&#x91CE;&#x751F;&#x9F99;&#x5077;&#x88AD;&#xFF0C;&#x6211;&#x8FC5;&#x901F;&#x7684;&#x968F;&#x673A;&#x9009;&#x4E86;&#x4E00;&#x4E2A;&#x5EF6;&#x8FDF;&#x4F4E;&#x7684;&#x670D;&#x52A1;&#x5668;&#x8FDB;&#x5165;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FDB;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x968F;&#x4FBF;&#x9009;&#x4E2A;&#x590D;&#x6D3B;&#x533A;&#x540E;&#xFF0C;&#x590D;&#x6D3B;&#x3002;&#x60F9;&#x4EBA;&#x70E6;&#x7684;&#x75C5;&#x6BD2;&#x771F;&#x7684;&#x597D;&#x4E86;&#x3002;&#x53D1;&#x73B0;&#x6211;&#x5728;&#x6D77;&#x6EE9;&#xFF0C;&#x5C31;&#x5728;&#x4E0D;&#x8FDC;&#x5904;&#x6709;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x6401;&#x6D45;&#x7684;&#x9CB8;&#x9C7C;&#xFF0C;&#x9CB8;&#x9C7C;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#x3002;&#x53E6;&#x4E00;&#x7AEF;&#x4E0D;&#x8FDC;&#x5904;&#x7684;&#x6D77;&#x6EE9;&#x8FB9;&#xFF0C;&#x9ED1;&#x538B;&#x538B;&#x7684;&#x4E00;&#x7247;&#x5C71;&#x4E2D;&#x95F4;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x7194;&#x6D46;&#x6C60;&#x5858;&#x3002;&#x8DDF;&#x4E4B;&#x524D;&#x73A9;&#x7684;&#x5B64;&#x5C9B;&#x670D;&#x52A1;&#x5668;&#x98CE;&#x683C;&#x5B8C;&#x5168;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x7740;&#x804A;&#x5929;&#x5C4F;&#x5E55;&#x65F6;&#x4E0D;&#x65F6;&#x5192;&#x51FA;&#x4E00;&#x4E9B;&#x73A9;&#x5BB6;&#x804A;&#x5929;&#x6D88;&#x606F;&#xFF0C;&#x90FD;&#x662F;&#x4E2D;&#x6587;&#x3002;&#x683C;&#x5916;&#x4EB2;&#x5207;&#xFF0C;&#x6BD4;&#x4E4B;&#x524D;&#x670D;&#x52A1;&#x5668;&#x4EBA;&#x611F;&#x89C9;&#x8981;&#x591A;&#x554A;&#xFF0C;&#x5173;&#x952E;&#x4E2D;&#x56FD;&#x4EBA;&#x6BD4;&#x8F83;&#x591A;&#x3002;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x5982;&#x679C;&#x88AB;&#x8001;&#x5916;&#x6284;&#x5BB6;&#xFF0C;&#x516C;&#x5C4F;&#x558A;&#x4E00;&#x58F0;&#xFF0C;&#x5E94;&#x8BE5;&#x4F1A;&#x6709;&#x56FD;&#x4EBA;&#x51FA;&#x6765;&#x5E2E;&#x52A9;&#x6211;&#x5427;&#x3002;&#x770B;&#x7740;&#x5927;&#x5BB6;&#x4E2D;&#x6587;&#x5728;&#x5C4F;&#x5E55;&#x804A;&#x7684;&#x8FD9;&#x4E48;&#x706B;&#x70ED;&#xFF0C;&#x6211;&#x5C31;&#x558A;&#x4E86;&#x4E00;&#x58F0;&#xFF0C;&#x6709;&#x56E2;&#x961F;&#x6536;&#x4EBA;&#x5417;&#xFF1F;&#x804A;&#x5929;&#x5C4F;&#x5E55;&#x8FD8;&#x662F;&#x4E00;&#x4F1A;&#x5192;&#x51FA;&#x6765;&#x4E00;&#x53E5;&#x7684;&#x804A;&#x7740;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x53D1;&#x7684;&#x8BDD;&#x5C31;&#x88AB;&#x4E0B;&#x9762;&#x5192;&#x51FA;&#x6765;&#x7684;&#x8BDD;&#x8986;&#x76D6;&#x4E86;&#x3002;&#x597D;&#x50CF;&#x5927;&#x5BB6;&#x770B;&#x4E0D;&#x89C1;&#x6211;&#x6253;&#x7684;&#x5B57;&#x4E00;&#x6837;&#x3002;&#x6211;&#x7136;&#x540E;&#x6709;&#x53D1;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x6709;&#x4EBA;&#x5417;&#xFF1F;&#x6709;&#x56E2;&#x961F;&#x6536;&#x4EBA;&#x5417;&#xFF1F;&#x4E0D;&#x8FC7;&#x8FD9;&#x6B21;&#xFF0C;&#x6709;&#x4E00;&#x4E2A;&#x6E38;&#x620F;&#x540D;&#x53EB;&#x8001;&#x5F20;&#x7684;&#x73A9;&#x5BB6;&#x56DE;&#x4E86;&#x4E00;&#x53E5;&#xFF0C;&#x4F60;&#x662F;&#x840C;&#x65B0;&#x5427;&#xFF0C;&#x840C;&#x65B0;&#x5148;&#x81EA;&#x5DF1;&#x73A9;&#xFF0C;&#x73A9;&#x719F;&#x4E86;&#xFF0C;&#x518D;&#x52A0;&#x90E8;&#x843D;&#x3002;&#x5F88;&#x5FEB;&#x6211;&#x7684;&#x8BDD;&#x53C8;&#x88AB;&#x6EE1;&#x5C4F;&#x7684;&#x4E2D;&#x6587;&#x804A;&#x5929;&#x8986;&#x76D6;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x597D;&#x5427;&#xFF01;&#x770B;&#x6765;&#x5FEB;&#x901F;&#x52A0;&#x5165;&#x90E8;&#x843D;&#x884C;&#x4E0D;&#x901A;&#x3002;&#x90A3;&#x5C31;&#x81EA;&#x5DF1;&#x73A9;&#x5427;&#xFF0C;&#x8FD9;&#x4E2A;&#x670D;&#x52A1;&#x5668;&#x8FD9;&#x4E48;&#x591A;&#x56FD;&#x4EBA;&#x3002;&#x5E94;&#x8BE5;&#x5F88;&#x5B89;&#x5168;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6CBF;&#x7740;&#x6D77;&#x6EE9;&#xFF0C;&#x671D;&#x7740;&#x7606;&#x4EBA;&#x7684;&#x9ED1;&#x4E2B;&#x4E2B;&#x706B;&#x5C71;&#x7684;&#x53CD;&#x65B9;&#x5411;&#x6162;&#x6162;&#x8D70;&#x7740;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x7ECF;&#x9A8C;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5148;&#x627E;&#x4E2A;&#x5B89;&#x5168;&#x7684;&#x5730;&#x65B9;&#x6816;&#x606F;&#x4E0B;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x76D6;&#x623F;&#x5B50;&#xFF0C;&#x6512;&#x8D44;&#x6E90;&#xFF0C;&#x641E;&#x7269;&#x8D44;&#xFF0C;&#x9A6F;&#x9F99;&#x3002;&#x6CBF;&#x6D77;&#x8FB9;&#x4E00;&#x76F4;&#x8D70;&#x7740;&#xFF0C;&#x5F88;&#x5FEB;&#xFF0C;&#x6211;&#x5C31;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x5947;&#x602A;&#x7684;&#x5EFA;&#x7B51;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x706F;&#x5854;&#xFF0C;&#x5750;&#x843D;&#x5728;&#x6D77;&#x8FB9;&#x7684;&#x60AC;&#x5D16;&#x4E0A;&#x3002;&#x597D;&#x5947;&#x5FC3;&#x9A71;&#x4F7F;&#x6211;&#x8D76;&#x7D27;&#x4E0A;&#x53BB;&#x77A7;&#x4E00;&#x77A7;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x627E;&#x5230;&#x4E0A;&#x53BB;&#x7684;&#x8DEF;&#xFF0C;&#x7EE7;&#x7EED;&#x6D77;&#x8FB9;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x4E86;&#x6D77;&#x8FB9;&#x6709;&#x4E00;&#x4E2A;&#x5C71;&#x6D1E;&#x3002;&#x4F46;&#x662F;&#x91CC;&#x9762;&#x90FD;&#x662F;&#x6C34;&#xFF0C;&#x6211;&#x5C31;&#x6CA1;&#x4ED4;&#x7EC6;&#x8FDB;&#x53BB;&#x770B;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x60F3;&#x7740;&#x4E0A;&#x53BB;&#x770B;&#x770B;&#x706F;&#x5854;&#x3002;&#x7EE7;&#x7EED;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x7EC8;&#x4E8E;&#x770B;&#x5230;&#x6709;&#x8DEF;&#x4E0A;&#x53BB;&#x4E86;&#x3002;&#x671D;&#x5C71;&#x4E0A;&#x5954;&#x8DD1;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x58F0;&#x6218;&#x6597;&#x97F3;&#x4E50;&#x54CD;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF1F;&#x56DE;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x6211;&#x9760;&#xFF01;&#x4E00;&#x53EA;&#x5E9E;&#x7136;&#x5927;&#x7269;&#xFF0C;&#x671D;&#x6211;&#x51B2;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x540C;&#x5B83;&#x76F8;&#x6BD4;&#xFF0C;&#x6211;&#x7684;&#x817F;&#x592A;&#x77ED;&#x4E86;&#x3002;&#x518D;&#x4E00;&#x56DE;&#x5934;&#xFF0C;&#x90A3;&#x5E9E;&#x7136;&#x5927;&#x7269;&#x5DF2;&#x7ECF;&#x5230;&#x6211;&#x8EAB;&#x8FB9;&#xFF0C;&#x8840;&#x76D8;&#x5927;&#x53E3;&#x5F20;&#x5F00;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6211;&#x90FD;&#x4E0D;&#x591F;&#x5B83;&#x585E;&#x7259;&#x7F1D;&#x7684;&#x3002;&#x6211;&#x6B7B;&#x4E86;&#xFF0C;&#x5C4F;&#x5E55;&#x663E;&#x793A;&#x6211;&#x662F;&#x88AB;&#x4E00;&#x5934;&#x5357;&#x65B9;&#x5DE8;&#x517D;&#x9F99;&#x51FB;&#x6740;&#x3002;&#x539F;&#x6765;&#x521A;&#x624D;&#x90A3;&#x4E2A;&#x5E9E;&#x7136;&#x5927;&#x7269;&#x53EB;&#x5357;&#x65B9;&#x5DE8;&#x517D;&#x9F99;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD8;&#x662F;&#x9009;&#x62E9;&#x521A;&#x624D;&#x590D;&#x6D3B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x4E5F;&#x4E0D;&#x6253;&#x7B97;&#x7EE7;&#x7EED;&#x53BB;&#x770B;&#x90A3;&#x5EA7;&#x706F;&#x5854;&#x4E86;&#xFF0C;&#x673A;&#x4F1A;&#x6709;&#x7684;&#x662F;&#x3002;&#x5148;&#x907F;&#x5357;&#x65B9;&#x5DE8;&#x517D;&#x9F99;&#x7684;&#x950B;&#x8292;&#xFF0C;&#x76F4;&#x63A5;&#x671D;&#x4E0A;&#x8D70;&#x53BB;&#xFF0C;&#x5F88;&#x5FEB;&#x6211;&#x53D1;&#x73B0;&#x539F;&#x6765;&#x8FD9;&#x91CC;&#x662F;&#x4E00;&#x4E2A;&#x5DE8;&#x5927;&#x7684;&#x8349;&#x539F;&#xFF0C;&#x6709;&#x597D;&#x591A;&#x9A6C;&#x5440;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x56DB;&#x5468;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x98DF;&#x8349;&#x9F99;&#x3002;&#x8FDC;&#x5904;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x7011;&#x5E03;&#xFF0C;&#x8FD9;&#x5730;&#x65B9;&#x4E0D;&#x9519;&#x554A;&#xFF0C;&#x6CA1;&#x6709;&#x98DF;&#x8089;&#x9F99;&#x88AD;&#x51FB;&#xFF0C;&#x6709;&#x6C34;&#xFF0C;&#x5C31;&#x662F;&#x8D44;&#x6E90;&#x6709;&#x70B9;&#x6B20;&#x7F3A;&#xFF0C;&#x4E0D;&#x8FC7;&#x518D;&#x5F80;&#x5C71;&#x4E0A;&#x9762;&#x8D70;&#x5C31;&#x662F;&#x4E00;&#x5927;&#x7247;&#x4E00;&#x5927;&#x7247;&#x7684;&#x6811;&#x6797;&#x3002;&#x7011;&#x5E03;&#x524D;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x5EA7;&#x77F3;&#x6865;&#xFF0C;&#x6CBF;&#x7740;&#x7011;&#x5E03;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x6EAA;&#x6D41;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x8D70;&#x5230;&#x7011;&#x5E03;&#x524D;&#xFF0C;&#x53D1;&#x73B0;&#x7011;&#x5E03;&#x6B63;&#x4E0B;&#x65B9;&#x7ADF;&#x7136;&#x4E5F;&#x6709;&#x4E00;&#x4E2A;&#x5C71;&#x6D1E;&#x3002;&#x8FDB;&#x53BB;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x522B;&#x6709;&#x6D1E;&#x5929;&#xFF0C;&#x91CC;&#x9762;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6C34;&#x5858;&#xFF0C;&#x8FD9;&#x5730;&#x65B9;&#x771F;&#x662F;&#x592A;&#x597D;&#x4E86;&#xFF0C;&#x559D;&#x6C34;&#x4E0D;&#x7528;&#x8DD1;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x8E0F;&#x7834;&#x94C1;&#x978B;&#x65E0;&#x89C5;&#x5904;&#xFF0C;&#x5F97;&#x6765;&#x5168;&#x4E0D;&#x8D39;&#x5DE5;&#x592B;&#x554A;&#xFF0C;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x5728;&#x8FD9;&#x5B89;&#x5BB6;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5730;&#x65B9;&#x786E;&#x5B9A;&#x597D;&#xFF0C;&#x90A3;&#x5C31;&#x5F00;&#x5E72;&#x5427;&#x3002;&#x53C8;&#x5F00;&#x59CB;&#x67AF;&#x71E5;&#x7684;&#x64B8;&#x6811;&#xFF0C;&#x6572;&#x77F3;&#x5934;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65F6;&#x95F4;&#x603B;&#x662F;&#x5728;&#x4E0D;&#x505C;&#x7684;&#x5FD9;&#x788C;&#x4E2D;&#x8FC7;&#x53BB;&#xFF0C;&#x73A9;&#x65B9;&#x821F;&#xFF0C;&#x5BF9;&#x8FD9;&#x70B9;&#x5F88;&#x6709;&#x611F;&#x89E6;&#x3002;&#x5750;&#x5728;&#x7535;&#x8111;&#x524D;&#xFF0C;&#x6253;&#x5F00;&#x65B9;&#x821F;&#xFF0C;&#x4E00;&#x73A9;&#x5C31;&#x80FD;&#x5750;&#x5F88;&#x4E45;&#x3002;&#x65F6;&#x95F4;&#x8FC7;&#x7684;&#x662F;&#x771F;&#x5FEB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x8FC7;&#x4F4F;&#x5C71;&#x6D1E;&#xFF0C;&#x771F;&#x6709;&#x5F88;&#x591A;&#x597D;&#x5904;&#xFF0C;&#x4E0D;&#x7528;&#x505A;&#x623F;&#x5B50;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x5730;&#x57FA;&#x4E0A;&#x9762;&#x5C31;&#x5F00;&#x59CB;&#x5236;&#x4F5C;&#x94C1;&#x5320;&#x53F0;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5C71;&#x6D1E;&#x5C31;&#x662F;&#x5929;&#x7136;&#x7684;&#x623F;&#x5B50;&#x3002;&#x4E0D;&#x505C;&#x5730;&#x64B8;&#x6811;&#xFF0C;&#x72E9;&#x730E;&#xFF0C;&#x6512;&#x8D44;&#x6E90;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x5FEB;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x7B49;&#x7EA7;&#x5DF2;&#x7ECF;&#x5347;&#x7EA7;&#x4E86;&#xFF0C;&#x4E5F;&#x89E3;&#x9501;&#x4E86;&#x52A0;&#x7279;&#x6797;&#x3002;&#x7ECF;&#x8FC7;&#x524D;&#x671F;&#x88AB;&#x6284;&#x5BB6;&#xFF0C;&#x6211;&#x6709;&#x603B;&#x7ED3;&#x4E86;&#x4E0B;&#x7ECF;&#x9A8C;&#xFF0C;&#x623F;&#x5B50;&#x94C1;&#x4E0D;&#x94C1;&#x771F;&#x4E0D;&#x91CD;&#x8981;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x9700;&#x8981;&#x6709;&#x52A0;&#x7279;&#x6797;&#xFF0C;&#x6709;&#x9632;&#x5FA1;&#x3002;&#x5DE5;&#x4F5C;&#x533A;&#x5927;&#x81F4;&#x5F04;&#x5B8C;&#xFF0C;&#x91CD;&#x70B9;&#x5C31;&#x662F;&#x6D1E;&#x53E3;&#x9632;&#x5FA1;&#xFF0C;&#x4F4F;&#x5C71;&#x6D1E;&#x53E6;&#x4E00;&#x4E2A;&#x597D;&#x5904;&#x5C31;&#x662F;&#xFF0C;&#x9632;&#x5FA1;&#x505A;&#x8D77;&#x6765;&#x7B80;&#x5355;&#x591A;&#x4E86;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x5B88;&#x4E00;&#x4E2A;&#x65B9;&#x5411;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6D1E;&#x53E3;&#xFF0C;&#x6D1E;&#x53E3;&#x5B88;&#x4F4F;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x5BF9;&#x4E8E;&#x72EC;&#x72FC;&#x6765;&#x8BF4;&#x5F88;&#x65B9;&#x4FBF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9020;&#x52A0;&#x7279;&#x6797;&#xFF0C;&#x9700;&#x8981;&#x5927;&#x91CF;&#x7684;&#x73CD;&#x73E0;&#x505A;&#x677F;&#x5B50;&#x3002;&#x9700;&#x8981;&#x6316;&#x8FD9;&#x4E9B;&#x7A00;&#x6709;&#x8D44;&#x6E90;&#xFF0C;&#x9644;&#x8FD1;&#x5F88;&#x5C11;&#xFF0C;&#x90A3;&#x9700;&#x8981;&#x8BAD;&#x7FFC;&#x9F99;&#x4E86;&#xFF0C;&#x53BB;&#x66F4;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#x63A2;&#x7D22;&#x3002;&#x4E4B;&#x524D;&#x8BAD;&#x8FC7;&#x7FFC;&#x9F99;&#xFF0C;&#x8FD8;&#x597D;&#x8349;&#x539F;&#x7FFC;&#x9F99;&#x633A;&#x591A;&#x7684;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x98DF;&#x8089;&#x9F99;&#x6765;&#x5E72;&#x6270;&#x3002;&#x505A;&#x4E86;&#x51E0;&#x4E2A;&#x6D41;&#x661F;&#x9524;&#x548C;&#x9EBB;&#x9189;&#x7BAD;&#x51FA;&#x95E8;&#x8BAD;&#x7FFC;&#x9F99;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x8BAD;&#x7FFC;&#x9F99;&#x7684;&#x95F4;&#x9699;&#xFF0C;&#x641C;&#x7D22;&#x4E86;&#x4E0B;&#xFF0C;&#x4ED9;&#x5883;&#x5730;&#x56FE;&#x7684;&#x73CD;&#x73E0;&#x54EA;&#x91CC;&#x591A;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x7FFC;&#x9F99;&#x5F88;&#x5FEB;&#x5C31;&#x8BAD;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4E07;&#x4E8B;&#x5177;&#x5907;&#xFF0C;&#x9A91;&#x4E0A;&#x7FFC;&#x9F99;&#x5C31;&#x671D;&#x706B;&#x5C71;&#x90A3;&#x4E2A;&#x65B9;&#x5411;&#x7684;&#x6D77;&#x6EE9;&#x98DE;&#x53BB;&#xFF0C;&#x90A3;&#x5730;&#x65B9;&#x5F88;&#x591A;&#x73CD;&#x73E0;&#x3002;&#x5728;&#x5FEB;&#x5230;&#x6D77;&#x6EE9;&#x8FB9;&#xFF0C;&#x7A81;&#x7136;&#x611F;&#x89C9;&#x6E38;&#x620F;&#x753B;&#x9762;&#x5E27;&#x6570;&#x5F88;&#x4F4E;&#xFF0C;&#x7A81;&#x7136;&#x4E00;&#x5EA7;&#x5927;&#x5EFA;&#x7B51;&#x51FA;&#x73B0;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x968F;&#x7740;&#x6162;&#x6162;&#x9760;&#x8FD1;&#xFF0C;&#x5EFA;&#x7B51;&#x7269;&#x6162;&#x6162;&#x52A0;&#x8F7D;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x64E6;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x90E8;&#x843D;&#x7684;&#x5BB6;&#x554A;&#xFF0C;&#x597D;&#x591A;&#x52A0;&#x7279;&#x6797;&#x554A;&#x3002;&#x6709;&#x4E86;&#x4E4B;&#x524D;&#x88AB;&#x52A0;&#x7279;&#x6797;&#x6253;&#x6B7B;&#x8FC7;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x6211;&#x8FD9;&#x6B21;&#x4E0D;&#x6562;&#x9760;&#x8FD1;&#x4E86;&#x3002;&#x8FD8;&#x662F;&#x627E;&#x73CD;&#x73E0;&#x8981;&#x7D27;&#xFF0C;&#x53EF;&#x522B;&#x628A;&#x521A;&#x8BAD;&#x8D77;&#x6765;&#x7684;&#x7FFC;&#x9F99;&#x7ED9;&#x641E;&#x6B7B;&#x4E86;&#x3002;&#x76F4;&#x63A5;&#x671D;&#x6D77;&#x8FB9;&#x98DE;&#x53BB;&#xFF0C;&#x5728;&#x6D77;&#x8FB9;&#x76D8;&#x65CB;&#x89C2;&#x5BDF;&#x4E0B;&#x56DB;&#x5468;&#xFF0C;&#x8FD8;&#x597D;&#x6CA1;&#x4EC0;&#x4E48;&#x5A01;&#x80C1;&#x5230;&#x6211;&#x7684;&#x751F;&#x7269;&#x3002;&#x6D77;&#x8FB9;&#x90FD;&#x662F;&#x4EAE;&#x6676;&#x6676;&#x7684;&#x767D;&#x8272;&#x8D1D;&#x58F3;&#x9644;&#x7740;&#x5728;&#x6D45;&#x6C34;&#x6EE9;&#x3002;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E48;&#x591A;&#x73CD;&#x73E0;&#xFF0C;&#x8D76;&#x7D27;&#x9009;&#x4E2A;&#x5B89;&#x5168;&#x7684;&#x5730;&#x65B9;&#x7740;&#x843D;&#x3002;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x6295;&#x5165;&#x5230;&#x6361;&#x73CD;&#x73E0;&#x7684;&#x4E8B;&#x60C5;&#x91CC;&#x3002;&#x6361;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x611F;&#x89C9;&#x4E0B;&#x6B21;&#x518D;&#x6765;&#x5F97;&#x5E26;&#x6F5C;&#x6C34;&#x670D;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x6548;&#x7387;&#x4F1A;&#x9AD8;&#x5F88;&#x591A;&#xFF0C;&#x90A3;&#x5C31;&#x4E0D;&#x7528;&#x7ECF;&#x5E38;&#x6D6E;&#x51FA;&#x6C34;&#x9762;&#x6362;&#x6C14;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6361;&#x5B8C;&#x73CD;&#x73E0;&#xFF0C;&#x56DE;&#x53BB;&#x5C31;&#x6413;&#x4E86;&#x9EC4;&#x677F;&#x3002;&#x5F88;&#x5FEB;&#x7B2C;&#x4E00;&#x53F0;&#x52A0;&#x7279;&#x6797;&#x5C31;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x7528;&#x7194;&#x7089;&#x70E7;&#x94C1;&#x51FA;&#x6765;&#x7684;&#x6728;&#x70AD;&#x505A;&#x4E86;&#x51E0;&#x767E;&#x53D1;&#x7684;&#x9AD8;&#x7EA7;&#x5B50;&#x5F39;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7EC8;&#x4E8E;&#x9632;&#x5FA1;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x6709;&#x56DB;&#x53F0;&#x52A0;&#x7279;&#x6797;&#xFF0C;&#x652F;&#x5728;&#x6D1E;&#x53E3;&#xFF0C;&#x6EE1;&#x6EE1;&#x7684;&#x5B89;&#x5168;&#x611F;&#x88AD;&#x6765;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter21_换服务器.html" class="navigation navigation-prev " aria-label="Previous page: 第二十一章：换服务器">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter23_黑风堡.html" class="navigation navigation-next " aria-label="Next page: 第二十三章：黑风堡">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二十二章：仙境水帘洞","level":"1.3.22","depth":2,"next":{"title":"第二十三章：黑风堡","level":"1.3.23","depth":2,"path":"fangzhou/chapter23_黑风堡.md","ref":"fangzhou/chapter23_黑风堡.md","articles":[]},"previous":{"title":"第二十一章：换服务器","level":"1.3.21","depth":2,"path":"fangzhou/chapter21_换服务器.md","ref":"fangzhou/chapter21_换服务器.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter22_仙境水帘洞.md","mtime":"2019-09-30T16:29:37.915Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

