
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第六章：狩猎精英迅猛龙 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter7_驯服翼龙.html" />
    
    
    <link rel="prev" href="chapter5_驯服三角龙.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第六章：狩猎精英迅猛龙</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x516D;&#x7AE0;&#xFF1A;&#x72E9;&#x730E;&#x7CBE;&#x82F1;&#x8FC5;&#x731B;&#x9F99;">&#x7B2C;&#x516D;&#x7AE0;&#xFF1A;&#x72E9;&#x730E;&#x7CBE;&#x82F1;&#x8FC5;&#x731B;&#x9F99;</h1>
<p>&#x3000;&#x3000;&#x62FF;&#x7740;&#x505A;&#x597D;&#x7684;&#x4E00;&#x767E;&#x591A;&#x4E2A;&#x9EBB;&#x9189;&#x7BAD;&#xFF0C;&#x7136;&#x540E;&#x6709;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x5F13;&#x7BAD;&#x3002;&#x5C31;&#x671D;&#x5361;&#x4F4F;&#x8FC5;&#x731B;&#x9F99;&#x7684;&#x90A3;&#x5757;&#x5927;&#x77F3;&#x5934;&#x8DD1;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x62FF;&#x8D77;&#x5F13;&#x7BAD;&#x4E0A;&#x4E86;&#x9EBB;&#x9189;&#x7BAD;&#x540E;&#xFF0C;&#x5C31;&#x671D;&#x8FC5;&#x731B;&#x9F99;&#x8EAB;&#x4E0A;&#x5C04;&#x53BB;&#x3002;&#x5C04;&#x4E86;&#x4E0D;&#x77E5;&#x9053;&#x591A;&#x4E45;&#xFF0C;&#x6211;&#x611F;&#x89C9;&#x6709;&#x70B9;&#x53E4;&#x602A;&#x4E86;&#xFF0C;&#x600E;&#x4E48;&#x5C04;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x9EBB;&#x9189;&#x7BAD;&#xFF0C;&#x8FD9;&#x8FC5;&#x731B;&#x9F99;&#x90FD;&#x6CA1;&#x53CD;&#x5E94;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x6CA1;&#x8981;&#x6655;&#x7684;&#x8FF9;&#x8C61;&#x3002;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x9EBB;&#x9189;&#x7BAD;&#x5C04;&#x5B8C;&#x4E86;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x9EBB;&#x9189;&#x5242;&#x4E5F;&#x7528;&#x5B8C;&#x4E86;&#x3002;&#x5FC3;&#x4E0D;&#x7518;&#x554A;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x53EA;&#x80FD;&#x653E;&#x5F03;&#x4E86;&#xFF0C;&#x6211;&#x8F6C;&#x5934;&#x5C31;&#x53BB;&#x505A;&#x4E86;&#x4E00;&#x767E;&#x591A;&#x77F3;&#x7BAD;&#xFF0C;&#x7B97;&#x4E86;&#xFF0C;&#x9A6F;&#x670D;&#x4E0D;&#x4E86;&#x4E86;&#xFF0C;&#x90A3;&#x6211;&#x5C31;&#x6740;&#x4E86;&#x5427;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53C8;&#x662F;&#x5C04;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x660E;&#x663E;&#x611F;&#x89C9;&#x8FD9;&#x8EAB;&#x4E0A;&#x5192;&#x7EA2;&#x5149;&#x7684;&#x9F99;&#x5C31;&#x8BE1;&#x5F02;&#x3002;&#x6700;&#x540E;&#x7EC8;&#x4E8E;&#x5728;&#x5FEB;&#x6CA1;&#x77F3;&#x7BAD;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5C04;&#x6B7B;&#x4E86;&#x3002;&#x8E6D;&#x8E6D;&#x8E6D;~&#x6211;&#x64E6;&#xFF0C;&#x6211;&#x4E00;&#x4E0B;&#x5347;&#x4E86;&#x4E09;&#x7EA7;&#xFF0C;&#x4E56;&#x4E56;&#xFF0C;&#x6740;&#x8FD9;&#x9F99;&#x7ADF;&#x7136;&#x6709;&#x8FD9;&#x4E48;&#x9AD8;&#x7684;&#x7ECF;&#x9A8C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x8D76;&#x7D27;&#x67E5;&#x4E86;&#x4E0B;&#x8D44;&#x6599;&#xFF0C;&#x539F;&#x6765;&#xFF0C;&#x8EAB;&#x4E0A;&#x5192;&#x7EA2;&#x5149;&#x7684;&#x9F99;&#x90FD;&#x662F;&#x7CBE;&#x82F1;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x96BE;&#x6740;&#x6B7B;&#xFF0C;&#x7B80;&#x79F0;&#x840C;&#x65B0;&#x6740;&#x624B;&#x3002;&#x72D7;&#x5C4E;&#x8FD0;&#x4E86;&#xFF0C;&#x6740;&#x6B7B;&#x4E86;&#x4E00;&#x53EA;&#x7CBE;&#x82F1;&#x8FC5;&#x731B;&#x9F99;&#x3002;&#x800C;&#x4E14;&#x80CC;&#x5305;&#x91CC;&#x591A;&#x4E86;&#x4E00;&#x4E2A;&#x7CBE;&#x82F1;&#x8FC5;&#x731B;&#x9F99;&#x7684;&#x6218;&#x5229;&#x54C1;&#x3002;&#x6211;&#x628A;&#x8FD9;&#x4E2A;&#x6218;&#x5229;&#x54C1;&#x5F53;&#x5B9D;&#x8D1D;&#x4E00;&#x6837;&#x7684;&#x6536;&#x85CF;&#x5728;&#x623F;&#x95F4;&#x7684;&#x6728;&#x7BB1;&#x5B50;&#x91CC;&#x3002;&#x5C31;&#x56E0;&#x4E3A;&#x6218;&#x5229;&#x54C1;&#x91CC;&#x6709;&#x4E00;&#x6BB5;&#x8FD9;&#x6837;&#x7684;&#x63CF;&#x8FF0;&#xFF0C;&#x8BC1;&#x660E;&#x4E86;&#x4F60;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x730E;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x54FC;~&#x725B;&#x6C14;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6740;&#x6B7B;&#x4E86;&#x7CBE;&#x82F1;&#x8FC5;&#x731B;&#x9F99;&#x540E;&#xFF0C;&#x6211;&#x4E5F;&#x540C;&#x6837;&#x83B7;&#x5F97;&#x4E86;&#x5F88;&#x591A;&#x7684;&#x5927;&#x817F;&#x8089;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x8089;&#x5F88;&#x5FEB;&#x5C31;&#x8981;&#x8150;&#x70C2;&#x4E86;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x62FF;&#x56DE;&#x53BB;&#x540E;&#xFF0C;&#x5C31;&#x653E;&#x5728;&#x7BDD;&#x706B;&#x91CC;&#xFF0C;&#x70E4;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x719F;&#x4E86;&#x540E;&#xFF0C;&#x5403;&#x4E86;&#x597D;&#x51E0;&#x53E3;&#x3002;&#x4E0D;&#x9519;&#xFF0C;&#x7F8E;&#x6ECB;&#x6ECB;&#x3002;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x8089;&#x5E94;&#x8BE5;&#x8981;&#x6BD4;&#x666E;&#x901A;&#x8089;&#x7A00;&#x6709;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x73A9;&#x4E86;&#x597D;&#x51E0;&#x5929;&#xFF0C;&#x6211;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x4ECE;&#x4E0A;&#x6B21;&#x9047;&#x5230;&#x90BB;&#x5C45;&#x540E;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x90FD;&#x6CA1;&#x9047;&#x5230;&#x4E86;&#x3002;&#x96BE;&#x9053;&#x4E0D;&#x73A9;&#x4E86;&#xFF0C;&#x4ED6;&#x8FD9;&#x4E0D;&#x662F;&#x521A;&#x5EFA;&#x8D77;&#x6765;&#x7684;&#x5BB6;&#x5417;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x6211;&#x6B63;&#x5728;&#x5BB6;&#x70E4;&#x8089;&#xFF0C;&#x7A81;&#x7136;&#x95E8;&#x5916;&#x4E00;&#x9635;&#x811A;&#x6B65;&#x58F0;&#x3002;&#x7136;&#x540E;&#x663E;&#x793A;&#x95E8;&#x5916;&#x6709;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x6211;&#x542C;&#x58F0;&#x97F3;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x90BB;&#x5C45;&#x6765;&#x4E86;&#xFF0C;&#x6211;&#x6253;&#x5F00;&#x95E8;&#x3002;&#x6BCF;&#x6B21;&#x89C1;&#x5230;&#x6211;&#x8FD9;&#x4F4D;&#x90BB;&#x5C45;&#x90FD;&#x80FD;&#x8BA9;&#x6211;&#x53D1;&#x73B0;&#x6E38;&#x620F;&#x7684;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x5730;&#x65B9;&#x554A;&#xFF0C;&#x4ED6;&#x7ADF;&#x7136;&#x6709;&#x98DE;&#x884C;&#x7684;&#x6050;&#x9F99;&#x4E86;&#xFF0C;&#x4ED6;&#x9A91;&#x5728;&#x98DE;&#x884C;&#x9F99;&#x4E0A;&#xFF0C;&#x6211;&#x8D70;&#x8FD1;&#x4E00;&#x770B;&#xFF0C;&#x539F;&#x6765;&#x8FD9;&#x9F99;&#x53EB;&#x201C;&#x65E0;&#x9F7F;&#x7FFC;&#x9F99;&#x201D;&#x3002;&#x4ED6;&#x770B;&#x6211;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x5C31;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x98DE;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x5728;&#x6211;&#x623F;&#x5B50;&#x5468;&#x56F4;&#x8F6C;&#x4E86;&#x8F6C;&#xFF0C;&#x660E;&#x663E;&#x5728;&#x7ED9;&#x6211;&#x70AB;&#x8000;&#x3002;&#x54C8;&#x54C8;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x786E;&#x5B9E;&#x62C9;&#x98CE;&#xFF0C;&#x6211;&#x8FD8;&#x624D;&#x5B66;&#x4F1A;&#x9A6F;&#x5730;&#x4E0A;&#x7684;&#x9F99;&#xFF0C;&#x4ED6;&#x5C31;&#x5DF2;&#x7ECF;&#x9A6F;&#x597D;&#x4E86;&#x5929;&#x4E0A;&#x98DE;&#x7684;&#x9F99;&#x4E86;&#x3002;&#x70AB;&#x8000;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x4ED6;&#x6709;&#x505C;&#x5728;&#x6211;&#x623F;&#x5B50;&#x8FB9;&#x4E0A;&#xFF0C;&#x8DDF;&#x6211;&#x5520;&#x4E86;&#x4E00;&#x4F1A;&#x55D1;&#x3002;&#x6211;&#x8DDF;&#x4ED6;&#x8BF4;&#x6211;&#x4E5F;&#x60F3;&#x9A6F;&#x4E00;&#x53EA;&#xFF0C;&#x8BA9;&#x4ED6;&#x6559;&#x6211;&#x600E;&#x4E48;&#x9A6F;&#x670D;&#xFF0C;&#x4ED6;&#x8BF4;&#x8BA9;&#x6211;&#x505A;&#x6D41;&#x661F;&#x9524;&#xFF0C;&#x7B49;&#x7FFC;&#x9F99;&#x843D;&#x5730;&#x540E;&#xFF0C;&#x9760;&#x8FD1;&#x5957;&#x4F4F;&#x5B83;&#xFF0C;&#x7FFC;&#x9F99;&#x5728;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x4E0D;&#x80FD;&#x98DE;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x62FF;&#x9EBB;&#x9189;&#x7BAD;&#x5C04;&#x5934;&#xFF0C;&#x5C31;&#x6655;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x5F88;&#x7B80;&#x5355;&#x3002;&#x7B80;&#x5355;&#x4EA4;&#x6D41;&#x4E86;&#x4E00;&#x4E0B;&#x6E38;&#x620F;&#x7ECF;&#x9A8C;&#x548C;&#x4E50;&#x8DA3;&#xFF0C;&#x4ED6;&#x5C31;&#x56DE;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x7136;&#x540E;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x6D41;&#x661F;&#x9524;&#x548C;&#x9EBB;&#x9189;&#x7BAD;&#x3002;&#x6700;&#x4E3B;&#x8981;&#x662F;&#x505A;&#x65E0;&#x9F7F;&#x7FFC;&#x9F99;&#x978D;&#x6211;&#x7F3A;&#x7532;&#x58F3;&#x7D20;&#xFF0C;&#x4ECE;&#x54EA;&#x91CC;&#x83B7;&#x53D6;&#x7532;&#x58F3;&#x7D20;&#x5462;&#xFF1F;&#x7136;&#x540E;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x8BF4;&#x660E;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x89D2;&#x8D28;&#x6765;&#x4EE3;&#x66FF;&#x7532;&#x58F3;&#x7D20;&#x3002;&#x89D2;&#x8D28;&#x6211;&#x597D;&#x60F3;&#x5728;&#x90A3;&#x89C1;&#x8FC7;&#xFF0C;&#x518D;&#x6709;&#x4E00;&#x6B21;&#x6C99;&#x6EE9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x53EA;&#x8FC5;&#x731B;&#x9F99;&#x4E0E;&#x4E4C;&#x9F9F;&#x5927;&#x6218;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E4C;&#x9F9F;&#x88AB;&#x8FC5;&#x731B;&#x9F99;&#x6740;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x540E;&#xFF0C;&#x9A91;&#x7740;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x52A0;&#x5165;&#x4E86;&#x6218;&#x6597;&#xFF0C;&#x6700;&#x540E;&#x6740;&#x6B7B;&#x4E86;&#x8FC5;&#x731B;&#x9F99;&#xFF0C;&#x6211;&#x6572;&#x4E4C;&#x9F9F;&#x5C38;&#x4F53;&#x65F6;&#x5019;&#x597D;&#x60F3;&#x83B7;&#x53D6;&#x5230;&#x8FC7;&#x89D2;&#x8D28;&#x3002;&#x5BF9;&#xFF0C;&#x6740;&#x4E4C;&#x9F9F;&#x5F97;&#x89D2;&#x8D28;&#x3002;&#x600E;&#x4E48;&#x6740;&#x4E4C;&#x9F9F;&#x5462;&#xFF0C;&#x4E4B;&#x524D;&#x6211;&#x4E5F;&#x88AB;&#x4E4C;&#x9F9F;&#x5927;&#x8111;&#x888B;&#x9876;&#x6B7B;&#x4E86;&#x597D;&#x591A;&#x6B21;&#xFF0C;&#x4ECE;&#x6B64;&#x6211;&#x5C31;&#x4E0D;&#x6562;&#x4E3B;&#x52A8;&#x53BB;&#x62DB;&#x60F9;&#x4E4C;&#x9F9F;&#x4E86;&#x3002;&#x60F3;&#x8D77;&#xFF0C;&#x6211;&#x8FD8;&#x6709;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x4E09;&#x89D2;&#x9F99;&#x6740;&#x4E4C;&#x9F9F;&#x4E86;&#x3002;&#x4E3B;&#x610F;&#x6253;&#x5B9A;&#xFF0C;&#x660E;&#x5929;&#x5C31;&#x9A91;&#x4E09;&#x89D2;&#x9F99;&#x53BB;&#x6740;&#x4E4C;&#x9F9F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5929;&#x4E00;&#x4EAE;&#xFF0C;&#x6211;&#x5C31;&#x9A91;&#x4E0A;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x671D;&#x6D77;&#x6EE9;&#x8FB9;&#x5954;&#x53BB;~&#x7ECF;&#x8FC7;&#x8FD9;&#x51E0;&#x5929;&#x9A91;&#x4E09;&#x89D2;&#x9F99;&#x91C7;&#x679C;&#x5B50;&#xFF0C;&#x4E09;&#x89D2;&#x9F99;&#x4E5F;&#x5347;&#x7EA7;&#x4E86;&#x4E0D;&#x5C11;&#x3002;&#x5BF9;&#x4ED8;&#x7B49;&#x7EA7;&#x4F4E;&#x7684;&#x4E4C;&#x9F9F;&#x5E94;&#x8BE5;&#x6CA1;&#x4E8B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6765;&#x5230;&#x6C99;&#x6EE9;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x770B;&#x5230;&#x6709;&#x4E24;&#x53EA;&#x4E4C;&#x9F9F;&#x5728;&#x4E00;&#x8D77;&#x6162;&#x60A0;&#x60A0;&#x7684;&#x8D70;&#x7740;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x6211;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#xFF0C;&#x6211;&#x8FD8;&#x4E0D;&#x6562;&#x4E0A;&#xFF0C;&#x6211;&#x4E0B;&#x9F99;&#x540E;&#xFF0C;&#x5C0F;&#x8DD1;&#x5230;&#x4E4C;&#x9F9F;&#x8FB9;&#x4E0A;&#x770B;&#x4E86;&#x4E0B;&#x7B49;&#x7EA7;&#xFF0C;&#x4E00;&#x53EA;&#x4E4C;&#x9F9F;5&#x7EA7;&#xFF0C;&#x4E00;&#x53EA;10&#x7EA7;&#x3002;&#x54C8;&#xFF0C;&#x5728;&#x6211;&#x773C;&#x91CC;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x662F;&#x89D2;&#x8D28;&#x4E86;&#x3002;&#x6211;&#x8FC5;&#x901F;&#x56DE;&#x5230;&#x4E09;&#x89D2;&#x9F99;&#x8EAB;&#x8FB9;&#xFF0C;&#x9A91;&#x4E0A;&#x4E09;&#x89D2;&#x9F99;&#x7B49;&#x4ED6;&#x4EEC;&#x4E00;&#x5206;&#x5F00;&#xFF0C;&#x6211;&#x5C31;&#x671D;&#x9760;&#x8FD1;&#x6211;&#x7684;&#x90A3;&#x4E00;&#x53EA;5&#x7EA7;&#x7684;&#x51B2;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x5BF9;&#x7740;&#x9F9F;&#x5934;&#x5C31;&#x662F;&#x9876;&#x3002;&#x4E00;&#x4E0B;&#x51FB;&#x9000;&#x4E86;&#x51E0;&#x6B65;&#x8FDC;&#x3002;&#x4F46;&#x662F;&#x5267;&#x60C5;&#x4E0D;&#x662F;&#x6309;&#x6211;&#x7684;&#x5267;&#x672C;&#x4E0A;&#x6F14;&#xFF0C;&#x7A81;&#x7136;&#x53E6;&#x4E00;&#x5934;10&#x7EA7;&#x7684;&#x4E4C;&#x9F9F;&#xFF0C;&#x8C03;&#x8F6C;&#x9F9F;&#x5934;&#xFF0C;&#x7ADF;&#x7136;&#x671D;&#x6211;&#x722C;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x90A3;&#x53EA;&#x88AB;&#x9876;&#x7684;5&#x7EA7;&#x4E4C;&#x9F9F;&#x4E5F;&#x671D;&#x6211;&#x722C;&#x4E86;&#x8FC7;&#x6765;&#x3002;&#x54CE;&#xFF01;&#x7ADF;&#x7136;&#x4F1A;&#x5E2E;&#x5FD9;&#x554A;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x5DF2;&#x7ECF;&#x6345;&#x4E86;&#x9A6C;&#x8702;&#x7A9D;&#xFF0C;&#x53EA;&#x80FD;&#x786C;&#x7740;&#x5934;&#x76AE;&#x8FCE;&#x6218;&#x4E86;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x6709;&#x51FB;&#x9000;&#x6548;&#x679C;&#xFF0C;&#x6211;&#x5012;&#x4E5F;&#x4E0D;&#x662F;&#x592A;&#x62C5;&#x5FC3;&#x7FFB;&#x8239;&#x3002;&#x6211;&#x81EA;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#xFF0C;&#x8C01;&#x5148;&#x4E0A;&#x6765;&#xFF0C;&#x5FEB;&#x8981;&#x4F38;&#x9F9F;&#x5934;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x5DE6;&#x952E;&#x9876;&#x4E00;&#x4E0B;&#xFF0C;&#x7136;&#x540E;&#x7B49;&#x53E6;&#x4E00;&#x53EA;&#x4E4C;&#x9F9F;&#x8FC7;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x6B64;&#x53CD;&#x590D;&#xFF0C;&#x9876;&#x4E86;&#x597D;&#x51E0;&#x4E0B;&#x3002;&#x660E;&#x663E;&#x770B;&#x5230;&#x4E24;&#x5934;&#x4E4C;&#x9F9F;&#x8EAB;&#x4E0A;&#x90FD;&#x51FA;&#x73B0;&#x4E86;&#x5927;&#x8840;&#x6591;&#x3002;&#x7136;&#x540E;&#x7A81;&#x7136;&#x90A3;&#x53EA;5&#x7EA7;&#x7684;&#x4E4C;&#x9F9F;&#x7ADF;&#x7136;&#x8FD9;&#x6B21;&#x88AB;&#x9876;&#x51FA;&#x53BB;&#x540E;&#xFF0C;&#x4E0D;&#x671D;&#x6211;&#x8FD9;&#x8FB9;&#x6765;&#x4E86;&#xFF0C;&#x76F4;&#x63A5;&#x671D;&#x6211;&#x53CD;&#x65B9;&#x5411;&#x5C31;&#x8DD1;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x8FD9;&#x4E2A;&#x5F81;&#x5146;&#x662F;&#x8FD9;&#x53EA;&#x4E4C;&#x9F9F;&#x5FEB;&#x4E0D;&#x884C;&#x4E86;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x80FD;&#x8BA9;&#x5B83;&#x8DD1;&#x8D70;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x9A91;&#x7740;&#x4E09;&#x5BB6;&#x9F99;&#x671D;&#x90A3;&#x53EA;&#x4E4C;&#x9F9F;&#x51B2;&#x4E86;&#x8FC7;&#x53BB;&#xFF0C;&#x6211;&#x540E;&#x9762;&#x8DDF;&#x7740;&#x90A3;&#x53EA;10&#x7EA7;&#x7684;&#x4E4C;&#x9F9F;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x6765;&#x6765;&#x56DE;&#x56DE;&#x8F7B;&#x677E;&#x65A9;&#x83B7;&#x4E24;&#x53EA;&#x4E4C;&#x9F9F;&#xFF0C;&#x7B49;&#x4E24;&#x53EA;&#x4E4C;&#x9F9F;&#x6B7B;&#x540E;&#xFF0C;&#x6211;&#x4E0B;&#x9F99;&#xFF0C;&#x62FF;&#x7740;&#x65A7;&#x5934;&#xFF0C;&#x5C31;&#x5BF9;&#x7740;&#x4E24;&#x53EA;&#x4E4C;&#x9F9F;&#x5C38;&#x4F53;&#x780D;&#x4E86;&#xFF0C;&#x7B2C;&#x4E00;&#x53EA;&#x4E4C;&#x9F9F;&#x624D;7&#x4E2A;&#x89D2;&#x8D28;&#xFF0C;&#x7B2C;&#x4E8C;&#x53EA;&#x4E4C;&#x9F9F;&#x7ADF;&#x7136;&#x4E00;&#x4E2A;&#x89D2;&#x8D28;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x96BE;&#x9053;&#x6BCD;&#x4E4C;&#x9F9F;&#x6CA1;&#x6709;&#x89D2;&#x8D28;&#x5417;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8FD9;&#x4E48;&#x7406;&#x89E3;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x600E;&#x4E48;&#x6709;&#x7684;&#x6709;&#xFF0C;&#x6709;&#x7684;&#x6CA1;&#x6709;&#x5462;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6CA1;&#x4E8B;&#x6211;&#x5C31;&#x5728;&#x6C99;&#x6EE9;&#x8FB9;&#x627E;&#x4E4C;&#x9F9F;&#xFF0C;&#x53D1;&#x73B0;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x8FC5;&#x901F;&#x56DE;&#x5BB6;&#xFF0C;&#x9A91;&#x4E09;&#x89D2;&#x9F99;&#x8FC7;&#x6765;&#x6740;&#x4E4C;&#x9F9F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x89D2;&#x8D28;&#x4E0D;&#x8DB3;&#x65E0;&#x6CD5;&#x505A;&#x7FFC;&#x9F99;&#x978D;&#xFF0C;&#x9A6F;&#x7FFC;&#x9F99;&#x7684;&#x4E8B;&#x60C5;&#x4E00;&#x76F4;&#x803D;&#x6401;&#x7740;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65E5;&#x5B50;&#x8FD8;&#x662F;&#x7167;&#x5E38;&#x7EE7;&#x7EED;&#xFF0C;&#x8FD9;&#x51E0;&#x5929;&#x4E5F;&#x6740;&#x4E86;&#x4E0D;&#x5C11;&#x4E4C;&#x9F9F;&#xFF0C;&#x83B7;&#x5F97;&#x4E86;&#x89D2;&#x8D28;&#xFF0C;&#x4E5F;&#x83B7;&#x5F97;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x8089;&#x3002;&#x8150;&#x8089;&#x8DB3;&#x591F;&#x4E86;&#xFF0C;&#x4E5F;&#x91C7;&#x91C7;&#x9ED1;&#x679C;&#x5B50;&#x3002;&#x56E0;&#x4E3A;&#x591A;&#x6B21;&#x4F5C;&#x6218;&#xFF0C;&#x6211;&#x5BF9;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x7684;&#x4F5C;&#x6218;&#x80FD;&#x529B;&#x4E5F;&#x5F88;&#x81EA;&#x4FE1;&#xFF0C;&#x7531;&#x4E8E;&#x592A;&#x81EA;&#x4FE1;&#x4E86;&#xFF0C;&#x91C7;&#x679C;&#x5B50;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x5C0F;&#x5FC3;&#x9876;&#x4E86;&#x5230;&#x4E00;&#x53EA;&#x91CE;&#x751F;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x5413;&#x4E86;&#x6211;&#x4E00;&#x8DF3;&#xFF0C;&#x8DD1;&#x6B65;&#x6C38;&#x8FDC;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x8DD1;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x865A;&#xFF0C;&#x8FD8;&#x662F;&#x4E4B;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x5CBF;&#x7136;&#x4E0D;&#x52A8;&#x7684;&#x8FCE;&#x6218;&#x3002;&#x53EA;&#x8981;&#x5DE6;&#x952E;&#x653B;&#x51FB;&#x7684;&#x65F6;&#x673A;&#x638C;&#x63E1;&#x7684;&#x597D;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x522B;&#x7684;&#x9F99;&#x57FA;&#x672C;&#x78B0;&#x4E0D;&#x5230;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x3002;&#x4E24;&#x4E2A;&#x4E09;&#x89D2;&#x9F99;&#x573A;&#x9762;&#x5927;&#x6218;&#x8FD8;&#x662F;&#x5F88;&#x6709;&#x6B23;&#x8D4F;&#x6027;&#x7684;&#xFF0C;&#x5076;&#x5C14;&#x5931;&#x8BEF;&#xFF0C;&#x6CA1;&#x6709;&#x53CA;&#x65F6;&#x6309;&#x4E0B;&#x5DE6;&#x952E;&#x6216;&#x8005;&#x63D0;&#x524D;&#x6309;&#x4E86;&#x5DE6;&#x952E;&#xFF0C;&#x88AB;&#x91CE;&#x751F;&#x4E09;&#x89D2;&#x9F99;&#x9876;&#x4E86;&#x4E0B;&#xFF0C;&#x6211;&#x4E5F;&#x540E;&#x9000;&#x4E86;&#x597D;&#x51E0;&#x6B65;&#x3002;&#x8FDC;&#x5904;&#x770B;&#x5C31;&#x50CF;&#x4E24;&#x5934;&#x725B;&#x5728;&#x6597;&#x725B;&#x4F3C;&#x7684;&#x3002;&#x5F88;&#x6ED1;&#x7A3D;&#x3002;&#x5728;&#x6211;&#x5A34;&#x719F;&#x7684;&#x64CD;&#x4F5C;&#x4E0B;&#xFF0C;&#x8FD9;&#x5934;&#x91CE;&#x751F;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x6700;&#x7EC8;&#x540C;&#x4E4B;&#x524D;&#x7684;&#x4E4C;&#x9F9F;&#x4E00;&#x6837;&#xFF0C;&#x60E8;&#x6B7B;&#x5728;&#x6211;&#x7684;&#x4E09;&#x89D2;&#x9F99;&#x7684;&#x725B;&#x89D2;&#x4E4B;&#x4E0B;&#xFF0C;&#x540C;&#x6837;&#xFF0C;&#x4E0B;&#x9F99;&#xFF0C;&#x65A7;&#x5934;&#x780D;&#x8089;&#xFF0C;&#x83B7;&#x53D6;&#x517D;&#x76AE;&#xFF0C;&#x53D1;&#x73B0;&#x7ADF;&#x7136;&#x4E5F;&#x51FA;&#x89D2;&#x8D28;&#xFF0C;&#x800C;&#x4E14;&#x4E00;&#x4E0B;&#x7ED9;&#x4E86;&#x63A5;&#x8FD1;20&#x591A;&#x4E2A;&#x3002;&#x7EC8;&#x4E8E;&#x591F;&#x4E86;&#xFF0C;&#x505A;&#x7FFC;&#x9F99;&#x978D;&#x7684;&#x89D2;&#x8D28;&#x591F;&#x4E86;&#xFF0C;&#x6211;&#x9A91;&#x7740;&#x4E09;&#x89D2;&#x9F99;&#x8D76;&#x56DE;&#x5BB6;&#xFF0C;&#x7ACB;&#x9A6C;&#x628A;&#x7FFC;&#x9F99;&#x978D;&#x505A;&#x4E86;&#x51FA;&#x6765;&#x3002;</p>
<p>   &#x68A6;&#x5BD0;&#x5F88;&#x4E45;&#x7684;&#x7FFC;&#x9F99;&#x978D;&#x7EC8;&#x4E8E;&#x505A;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x63A5;&#x4E0B;&#x6765;&#x5C31;&#x662F;&#x51FA;&#x53BB;&#x627E;&#x65E0;&#x9F7F;&#x7FFC;&#x9F99;&#x4E86;&#xFF0C;&#x79BB;&#x6211;&#x7684;&#x63A2;&#x7D22;&#x5730;&#x56FE;&#x4E4B;&#x8DEF;&#x6709;&#x8FD1;&#x4E86;&#x4E00;&#x6B65;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter5_驯服三角龙.html" class="navigation navigation-prev " aria-label="Previous page: 第五章：驯服三角龙">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter7_驯服翼龙.html" class="navigation navigation-next " aria-label="Next page: 第七章：驯服翼龙">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第六章：狩猎精英迅猛龙","level":"1.3.6","depth":2,"next":{"title":"第七章：驯服翼龙","level":"1.3.7","depth":2,"path":"fangzhou/chapter7_驯服翼龙.md","ref":"fangzhou/chapter7_驯服翼龙.md","articles":[]},"previous":{"title":"第五章：驯服三角龙","level":"1.3.5","depth":2,"path":"fangzhou/chapter5_驯服三角龙.md","ref":"fangzhou/chapter5_驯服三角龙.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter6_狩猎精英迅猛龙.md","mtime":"2019-09-30T18:16:37.966Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

