
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第四章：无限被杀 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter5_驯服三角龙.html" />
    
    
    <link rel="prev" href="chapter3_被人灌屎.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第四章：无限被杀</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x56DB;&#x7AE0;&#xFF1A;&#x65E0;&#x9650;&#x88AB;&#x6740;">&#x7B2C;&#x56DB;&#x7AE0;&#xFF1A;&#x65E0;&#x9650;&#x88AB;&#x6740;</h1>
<p>&#x3000;&#x3000;&#x7ECF;&#x5386;&#x4E86;&#x8FD9;&#x6B21;&#x540E;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6211;&#x8981;&#x5EFA;&#x4E00;&#x4E2A;&#x7262;&#x56FA;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x8FD8;&#x8981;&#x9A6F;&#x670D;&#x4E00;&#x4E9B;&#x725B;&#x903C;&#x4E9B;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x624D;&#x80FD;&#x4FDD;&#x62A4;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x590D;&#x6D3B;&#x540E;&#xFF0C;&#x6839;&#x636E;&#x7ECF;&#x9A8C;&#x6211;&#x8FC5;&#x901F;&#x64B8;&#x6811;&#xFF0C;&#x5F00;&#x59CB;&#x8BA1;&#x5212;&#x5236;&#x4F5C;&#x4E00;&#x4E2A;&#x6728;&#x5934;&#x623F;&#x5B50;&#xFF0C;&#x81F3;&#x5C11;&#x4E0D;&#x6015;&#x51E0;&#x4E0B;&#x5C31;&#x88AB;&#x4EBA;&#x7528;&#x65A7;&#x5934;&#x628A;&#x95E8;&#x51FF;&#x5F00;&#x4E86;&#x3002;&#x4EBA;&#x6709;&#x4E86;&#x76EE;&#x6807;&#xFF0C;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#x90FD;&#x5F88;&#x79EF;&#x6781;&#xFF0C;&#x5F88;&#x5FEB;&#x7684;&#x6211;&#x5C31;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;2x2&#x7684;&#x6728;&#x5934;&#x623F;&#x5B50;&#x3002;&#x671F;&#x95F4;&#x6211;&#x4E5F;&#x88AB;&#x9047;&#x5230;&#x7684;&#x51F6;&#x731B;&#x7684;&#x6050;&#x9F99;&#x6740;&#x6B7B;&#x4E86;&#x51E0;&#x6B21;&#xFF0C;&#x6211;&#x8D8A;&#x6765;&#x8D8A;&#x719F;&#x6089;&#x4E86;&#x5357;&#x4E00;&#x590D;&#x6D3B;&#x70B9;&#xFF0C;&#x5373;&#x4F7F;&#x6B7B;&#x4E86;&#xFF0C;&#x6211;&#x4E5F;&#x80FD;&#x6BD4;&#x8F83;&#x8F7B;&#x677E;&#x7684;&#x627E;&#x5230;&#x4E4B;&#x524D;&#x94FA;&#x5730;&#x57FA;&#x7684;&#x5730;&#x65B9;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x64B8;&#x6811;&#x505A;&#x6728;&#x623F;&#x5B50;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9047;&#x5230;&#x4E86;&#x65E0;&#x6570;&#x79CD;&#x6050;&#x9F99;&#xFF0C;&#x4E86;&#x89E3;&#x4E86;&#x5927;&#x90E8;&#x5206;&#x98DF;&#x8349;&#x9F99;&#x90FD;&#x662F;&#x53CB;&#x5584;&#x7684;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x98DF;&#x8089;&#x9F99;&#x90FD;&#x5177;&#x6709;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x6027;&#x3002;</p>
<p>  &#x9010;&#x6E10;&#x5BF9;&#x4E8E;&#x5357;&#x4E00;&#x8FD9;&#x5757;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x5F88;&#x719F;&#x6089;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x51FA;&#x53BB;&#x63A2;&#x7D22;&#x8FD9;&#x5757;&#x5730;&#x56FE;&#x5176;&#x4ED6;&#x672A;&#x77E5;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5982;&#x662F;&#x6211;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x529E;&#x6CD5;&#xFF0C;&#x6211;&#x628A;&#x4E1C;&#x897F;&#x90FD;&#x653E;&#x5230;&#x6211;&#x7684;&#x6728;&#x5934;&#x623F;&#x5B50;&#x91CC;&#x7684;&#x6728;&#x7BB1;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x81EA;&#x6740;&#xFF0C;&#x590D;&#x6D3B;&#x4E86;&#x897F;&#x4E09;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x9009;&#x62E9;&#x56F0;&#x96BE;&#x7684;&#x590D;&#x6D3B;&#x5730;&#x70B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x590D;&#x6D3B;&#x540E;&#xFF0C;&#x53C8;&#x662F;&#x5728;&#x6D77;&#x8FB9;&#xFF0C;&#x8FDC;&#x5904;&#x671B;&#x53BB;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4E4B;&#x524D;&#x6CA1;&#x89C1;&#x5230;&#x8FC7;&#x7684;&#x666F;&#x8C61;&#xFF0C;&#x767D;&#x832B;&#x832B;&#x7684;&#x4E00;&#x7247;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x96EA;&#x5C71;&#x3002;&#x6211;&#x51B2;&#x7740;&#x90A3;&#x7247;&#x767D;&#x832B;&#x832B;&#x7684;&#x533A;&#x57DF;&#x8DD1;&#x53BB;&#xFF0C;&#x5728;&#x96EA;&#x5C71;&#x4EA4;&#x63A5;&#x5730;&#x65B9;&#xFF0C;&#x53D1;&#x73B0;&#x597D;&#x591A;&#x5927;&#x578B;&#x6050;&#x9F99;&#x3002;&#x4E0D;&#x597D;&#x88AB;&#x5176;&#x4E2D;&#x4E00;&#x53EA;&#x53D1;&#x73B0;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x53E6;&#x5916;&#x4E24;&#x53EA;&#x4E5F;&#x540C;&#x53D1;&#x73B0;&#x6211;&#x7684;&#x90A3;&#x53EA;&#x4E00;&#x8D77;&#x52A0;&#x5165;&#x8FFD;&#x9010;&#x6211;&#x7684;&#x6E38;&#x620F;&#x4E2D;&#x6765;&#x3002;&#x7EC8;&#x7A76;&#x662F;&#x6CA1;&#x6050;&#x9F99;&#x817F;&#x957F;&#xFF0C;&#x8DD1;&#x4E0D;&#x8FC7;&#x5440;&#x3002;&#x53C8;&#x6B7B;&#x4E86;&#x3002;&#x6211;&#x77E5;&#x9053;&#x96EA;&#x5C71;&#x90A3;&#x5757;&#x6211;&#x76EE;&#x524D;&#x662F;&#x65E0;&#x6CD5;&#x5355;&#x67AA;&#x5339;&#x9A6C;&#x8FC7;&#x53BB;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x518D;&#x6B21;&#x590D;&#x6D3B;&#x4E86;&#x897F;&#x4E09;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x590D;&#x6D3B;&#x5730;&#x65B9;&#x6709;&#x4E00;&#x4E2A;&#x5927;&#x7011;&#x5E03;&#x3002;&#x98CE;&#x666F;&#x4E5F;&#x5F88;&#x6F02;&#x4EAE;&#x3002;&#x6211;&#x51B3;&#x5B9A;&#x6211;&#x5C31;&#x5728;&#x8FD9;&#x7011;&#x5E03;&#x8FB9;&#x4E0A;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x6D77;&#x91CC;&#x672A;&#x77E5;&#x533A;&#x57DF;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x91CC;&#x9762;&#x6709;&#x4E9B;&#x4EC0;&#x4E48;&#x9F99;&#xFF0C;&#x6211;&#x8FD8;&#x662F;&#x6709;&#x70B9;&#x754F;&#x60E7;&#x3002;&#x6211;&#x5C31;&#x5728;&#x7011;&#x5E03;&#x8FB9;&#x4E0A;&#x642D;&#x5EFA;&#x4E86;&#x4E00;&#x4E2A;&#x6728;&#x5934;&#x623F;&#x5B50;&#x3002;&#x5468;&#x8FB9;&#x7684;&#x6811;&#x6728;&#x90FD;&#x88AB;&#x6211;&#x780D;&#x5149;&#x4E86;&#xFF0C;&#x8FD9;&#x5730;&#x65B9;&#x7ECF;&#x5E38;&#x4F1A;&#x6709;&#x901F;&#x5EA6;&#x5F88;&#x5FEB;&#x7684;&#x9F99;&#x51FA;&#x6CA1;&#xFF0C;&#x88AB;&#x5B83;&#x6740;&#x591A;&#x6B21;&#x540E;&#xFF0C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x90A3;&#x9F99;&#x53EB;&#x8FC5;&#x731B;&#x9F99;&#x3002;&#x901F;&#x5EA6;&#x592A;&#x5FEB;&#x4E86;&#x5B9E;&#x5728;&#x8DD1;&#x4E0D;&#x8FC7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x73B0;&#x5728;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x600E;&#x4E48;&#x5236;&#x4F5C;&#x9EBB;&#x9189;&#x5242;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x6B21;&#x591A;&#x8DD1;&#x51FA;&#x53BB;&#x6478;&#x9ED1;&#x679C;&#x5B50;&#x6253;&#x8089;&#x3002;&#x90FD;&#x6512;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x9A6F;&#x6E21;&#x6E21;&#x9E1F;&#x3002;&#x5C31;&#x5728;&#x4E00;&#x6B21;&#x64B8;&#x6811;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BB6;&#x9644;&#x8FD1;&#x7A81;&#x7136;&#x5237;&#x4E86;&#x4E00;&#x5934;&#x8FC5;&#x731B;&#x9F99;&#xFF0C;&#x65E0;&#x5948;&#x88AB;&#x53D1;&#x73B0;&#x540E;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x8DD1;&#x8FDB;&#x623F;&#x5B50;&#x91CC;&#x3002;&#x54EA;&#x5934;&#x755C;&#x751F;&#x7ADF;&#x7136;&#x4E0D;&#x505C;&#x7684;&#x5228;&#x6211;&#x7684;&#x6728;&#x5934;&#x95E8;&#xFF0C;&#x7ADF;&#x7136;&#x4F1A;&#x6389;&#x8840;&#xFF0C;&#x800C;&#x4E14;&#x6389;&#x5F88;&#x591A;&#xFF0C;&#x6389;&#x7684;&#x5F88;&#x5FEB;&#x3002;&#x6211;&#x6015;&#x4E86;&#xFF0C;&#x8FD9;&#x9F99;&#x90FD;&#x8FD9;&#x4E48;&#x5389;&#x5BB3;&#x7684;&#x5417;&#xFF1F;&#x610F;&#x8BC6;&#x5230;&#x539F;&#x6765;&#x6728;&#x5934;&#x623F;&#x5B50;&#x4E5F;&#x9632;&#x4E0D;&#x4F4F;&#x9F99;&#x554A;&#x3002;&#x65E0;&#x5948;&#xFF0C;&#x6211;&#x628A;&#x8EAB;&#x4E0A;&#x6240;&#x6709;&#x4E1C;&#x897F;&#x653E;&#x4E0B;&#xFF0C;&#x628A;&#x95E8;&#x6253;&#x5F00;&#xFF0C;&#x51B2;&#x7740;&#x8DD1;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x8D76;&#x7D27;&#x628A;&#x8FD9;&#x755C;&#x751F;&#x5F15;&#x8FDC;&#x4E00;&#x70B9;&#xFF0C;&#x53EF;&#x522B;&#x88AB;&#x5B83;&#x62C6;&#x4E86;&#xFF0C;&#x8FD9;&#x6728;&#x5934;&#x623F;&#x5B50;&#x6211;&#x53EF;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#x5F04;&#x8D77;&#x6765;&#x7684;&#x3002;&#x6CA1;&#x8DD1;&#x591A;&#x4E45;&#xFF0C;&#x5C31;&#x88AB;&#x8FC5;&#x731B;&#x9F99;&#x8FFD;&#x4E0A;&#xFF0C;&#x9876;&#x6B7B;&#x4E86;&#x3002;&#x6211;&#x518D;&#x6B21;&#x590D;&#x6D3B;&#xFF0C;&#x7136;&#x540E;&#x53C8;&#x7EE7;&#x7EED;&#x51FA;&#x53BB;&#x5F15;&#x8FDC;&#x4E00;&#x70B9;&#x4E86;&#x3002;&#x624D;&#x603B;&#x7B97;&#x5B89;&#x5168;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x884C;&#xFF0C;&#x6211;&#x8981;&#x9020;&#x77F3;&#x5934;&#x623F;&#x5B50;&#xFF0C;&#x9020;&#x5BB6;&#x53C8;&#x628A;&#x6211;&#x7684;&#x9A6F;&#x9F99;&#x5927;&#x8BA1;&#x63A8;&#x8FDF;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x9009;&#x62E9;&#x4E86;&#x628A;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x5EFA;&#x5728;&#x5927;&#x7011;&#x5E03;&#x8FB9;&#x4E0A;&#x7684;&#x9760;&#x5C71;&#x5D16;&#x7684;&#x4E0B;&#x9762;&#x3002;&#x6211;&#x8FD8;&#x662F;&#x7528;&#x6211;&#x7684;&#x77F3;&#x65A7;&#x6572;&#x8D77;&#x4E86;&#x77F3;&#x5934;&#xFF0C;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x6BD4;&#x6728;&#x5934;&#x623F;&#x5B50;&#x9700;&#x8981;&#x7684;&#x6750;&#x6599;&#x591A;&#x597D;&#x591A;&#x554A;&#xFF0C;&#x611F;&#x89C9;&#x6572;&#x77F3;&#x5934;&#x6572;&#x7684;&#x6211;&#x624B;&#x90FD;&#x70B9;&#x8D77;&#x4E86;&#x6CE1;&#xFF0C;&#x82B1;&#x8D39;&#x4E86;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#xFF0C;&#x6211;&#x8D77;&#x6765;&#x4E86;&#x4E00;&#x4E2A;2x2&#x7684;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x3002;&#x53C8;&#x6062;&#x590D;&#x5230;&#x6253;&#x8089;&#x6478;&#x679C;&#x5B50;&#x7684;&#x6E38;&#x620F;&#x9636;&#x6BB5;&#x4E86;&#x3002;&#x665A;&#x4E0A;&#x5C31;&#x56DE;&#x5230;&#x623F;&#x95F4;&#x751F;&#x706B;&#x70E4;&#x8089;&#x3002;&#x767D;&#x5929;&#x51FA;&#x95E8;&#x5C31;&#x662F;&#x6572;&#x77F3;&#x5934;&#xFF0C;&#x6253;&#x8089;&#xFF0C;&#x6512;&#x76AE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5929;&#xFF0C;&#x6211;&#x51FA;&#x95E8;&#x51C6;&#x5907;&#x53BB;&#x627E;&#x6E21;&#x6E21;&#x9E1F;&#x6740;&#xFF0C;&#x6512;&#x76AE;&#xFF0C;&#x53D6;&#x8089;&#x3002;&#x8FDC;&#x5904;&#x7A81;&#x7136;&#x8DD1;&#x8FC7;&#x6765;&#x4E00;&#x4E2A;&#x4EBA;&#x9A91;&#x7740;&#x4E00;&#x4E2A;&#x9AA8;&#x67B6;&#x9F99;&#x3002;&#x6211;&#x64E6;&#xFF0C;&#x8FD8;&#x6709;&#x9AA8;&#x67B6;&#x7684;&#x9F99;&#xFF0C;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#x79D1;&#x5E7B;&#x6E38;&#x620F;&#x554A;&#xFF01;&#x90A3;&#x4E2A;&#x4EBA;&#x4E5F;&#x53D1;&#x73B0;&#x4E86;&#x6211;&#xFF0C;&#x51B2;&#x6211;&#x8DD1;&#x8FC7;&#x6765;&#x3002;&#x6211;&#x987F;&#x65F6;&#x62FF;&#x8D77;&#x77F3;&#x65A7;&#x8B66;&#x6212;&#x8D77;&#x6765;&#xFF0C;&#x8D70;&#x8FD1;&#x4E86;&#xFF0C;&#x53D1;&#x73B0;&#x90A3;&#x4E2A;&#x4EBA;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x4E2A;&#x56FD;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6E38;&#x620F;&#x540D;&#x5B57;&#x53EB;&#x201C;&#x4ED7;&#x5251;&#x542C;&#x96E8;&#x201D;&#x3002;&#x6211;&#x7A0D;&#x5FAE;&#x653E;&#x677E;&#x4E86;&#x4E0B;&#x8B66;&#x60D5;&#x7684;&#x4ED4;&#x7EC6;&#x770B;&#x8D77;&#x4ED6;&#x6765;&#xFF0C;&#x4ED6;&#x5168;&#x8EAB;&#x90FD;&#x662F;&#x94C1;&#x7532;&#xFF0C;&#x80EF;&#x4E0B;&#x4E00;&#x4E2A;&#x9AA8;&#x67B6;&#x8FC5;&#x731B;&#x9F99;&#x3002;&#x6211;&#x6655;&#x554A;&#xFF0C;&#x8FD9;&#x6E38;&#x620F;&#x539F;&#x6765;&#x8FD8;&#x80FD;&#x628A;&#x81EA;&#x5DF1;&#x88C5;&#x626E;&#x6210;&#x91D1;&#x521A;&#x4FA0;&#x554A;&#x3002;&#x6211;&#x5728;&#x770B;&#x81EA;&#x5DF1;&#xFF0C;&#x5168;&#x8EAB;&#x90FD;&#x662F;&#x88F8;&#x7740;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x7ECF;&#x5E38;&#x88AB;&#x602A;&#x6740;&#xFF0C;&#x6B7B;&#x5C31;&#x6B7B;&#x4E86;&#xFF0C;&#x8282;&#x7701;&#x88C5;&#x5907;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x88F8;&#x7740;&#x51FA;&#x95E8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ED6;&#x5728;&#x8BED;&#x97F3;&#x95EE;&#x6211;&#xFF0C;&#x6211;&#x6253;&#x5B57;&#x56DE;&#x590D;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x4F60;&#x597D;&#x201D;&#x3002;&#x7136;&#x540E;&#x9AD8;&#x51B7;&#x7684;&#x7EE7;&#x7EED;&#x64B8;&#x6811;&#x3002;&#x4F30;&#x8BA1;&#x770B;&#x6211;&#x4E5F;&#x6CA1;&#x600E;&#x4E48;&#x642D;&#x7406;&#x4ED6;&#xFF0C;&#x4ED6;&#x5C31;&#x9A91;&#x7740;&#x4ED6;&#x7684;&#x8FC5;&#x731B;&#x9F99;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x665A;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x6211;&#x623F;&#x5B50;&#x5C71;&#x5D16;&#x4E0A;&#x9762;&#x9694;&#x7740;&#x7011;&#x5E03;&#x7684;&#x5BF9;&#x9762;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x5BB6;&#xFF0C;&#x56E0;&#x4E3A;&#x6709;&#x7BDD;&#x706B;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x6211;&#x53C8;&#x770B;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x4EBA;&#x548C;&#x4ED6;&#x7684;&#x8FC5;&#x731B;&#x9F99;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E86;&#x6628;&#x665A;&#x770B;&#x89C1;&#x7684;&#x5BB6;&#x662F;&#x90A3;&#x4E2A;&#x4EBA;&#x5EFA;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x770B;&#x7740;&#x4ED6;&#x9A91;&#x7740;&#x90A3;&#x5934;&#x9AA8;&#x67B6;&#x8FC5;&#x731B;&#x9F99;&#x5230;&#x5904;&#x5954;&#x8DD1;&#xFF0C;&#x6CBF;&#x9014;&#x7684;&#x6E21;&#x6E21;&#x9E1F;&#xFF0C;&#x53CC;&#x810A;&#x9F99;&#xFF0C;&#x6C34;&#x9F99;&#x517D;&#xFF0C;&#x9E9D;&#x8DB3;&#x517D;&#x90FD;&#x662F;&#x4ED6;&#x72E9;&#x730E;&#x7684;&#x5BF9;&#x8C61;&#x3002;&#x6211;&#x60F3;&#x6211;&#x4E5F;&#x8981;&#x9A6F;&#x4E00;&#x5934;&#x8FD9;&#x6837;&#x7684;&#x9F99;&#xFF0C;&#x597D;&#x9738;&#x6C14;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x6211;&#x73B0;&#x5728;&#x7684;&#x76EE;&#x6807;&#x662F;&#x9A6F;&#x670D;&#x4E00;&#x5934;&#x98DE;&#x884C;&#x7684;&#x6050;&#x9F99;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x5C31;&#x80FD;&#x5B89;&#x5168;&#x7684;&#x53BB;&#x63A2;&#x7D22;&#x5916;&#x9762;&#x672A;&#x77E5;&#x7684;&#x4E16;&#x754C;&#x3002;&#x4F46;&#x662F;&#x6446;&#x5728;&#x6211;&#x9762;&#x524D;&#x7684;&#x73B0;&#x5B9E;&#x662F;&#xFF0C;&#x6211;&#x7684;&#x517D;&#x76AE;&#x548C;&#x7532;&#x58F3;&#x7D20;&#x90FD;&#x4E0D;&#x591F;&#x3002;&#x517D;&#x76AE;&#x6211;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x5F04;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x7532;&#x58F3;&#x7D20;&#x8FD9;&#x73A9;&#x610F;&#x600E;&#x4E48;&#x83B7;&#x53D6;&#x5462;&#x3002;&#x67E5;&#x5B8C;&#x653B;&#x7565;&#x6211;&#x77E5;&#x9053;&#x8981;&#x53BB;&#x6740;&#x874E;&#x5B50;&#xFF0C;&#x83B7;&#x53D6;&#x7684;&#x7532;&#x58F3;&#x7D20;&#x6BD4;&#x8F83;&#x591A;&#x3002;&#x867D;&#x7136;&#x77E5;&#x9053;&#x5728;&#x96EA;&#x5C71;&#x4EA4;&#x63A5;&#x5904;&#x90A3;&#x8FB9;&#x5F88;&#x591A;&#x874E;&#x5B50;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x76EE;&#x524D;&#x7684;&#x5B9E;&#x529B;&#x8FD8;&#x4E0D;&#x8DB3;&#x4EE5;&#x80FD;&#x6740;&#x6B7B;&#x874E;&#x5B50;&#x3002;&#x90A3;&#x5C31;&#x7EE7;&#x7EED;&#x6740;&#x52A8;&#x7269;&#x53D6;&#x76AE;&#x5427;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x5728;&#x6211;&#x64B8;&#x6811;&#xFF0C;&#x64B8;&#x77F3;&#x5934;&#x65F6;&#x5019;&#x3002;&#x6211;&#x7684;&#x90BB;&#x5C45;&#x7ED9;&#x6211;&#x6211;&#x4E00;&#x4E2A;&#x94C1;&#x65A7;&#xFF0C;&#x4E5F;&#x6559;&#x4F1A;&#x4E86;&#x6211;&#x4F7F;&#x7528;&#x94C1;&#x5320;&#x53F0;&#x5236;&#x4F5C;&#x94C1;&#x5668;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x94C1;&#x5668;&#x6BD4;&#x77F3;&#x5668;&#x6548;&#x7387;&#x548C;&#x4F24;&#x5BB3;&#x9AD8;&#x4E0D;&#x5C11;&#xFF0C;&#x5927;&#x5927;&#x63D0;&#x9AD8;&#x4E86;&#x6211;&#x7684;&#x8FDB;&#x5EA6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5229;&#x7528;&#x5E73;&#x65F6;&#x79EF;&#x6512;&#x7684;&#x77F3;&#x65A7;&#x51FF;&#x77F3;&#x5934;&#x83B7;&#x53D6;&#x7684;&#x91D1;&#x5C5E;&#xFF0C;&#x6211;&#x505A;&#x51FA;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x94C1;&#x77DB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x6D77;&#x8FB9;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x5927;&#x578B;&#x7684;&#x98DF;&#x8349;&#x52A8;&#x7269;&#x53EB;&#x201C;&#x6881;&#x9F99;&#x201D;&#xFF0C;&#x8FD9;&#x79CD;&#x9F99;&#x6CA1;&#x6709;&#x653B;&#x51FB;&#x4F24;&#x5BB3;&#xFF0C;&#x53EA;&#x80FD;&#x628A;&#x4EBA;&#x9876;&#x5F88;&#x8FDC;&#x5F88;&#x8FDC;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x5076;&#x7136;&#x7684;&#x91C7;&#x679C;&#x5B50;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8D70;&#x5230;&#x5B83;&#x8EAB;&#x8FB9;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5B83;&#x4F1A;&#x4E3B;&#x52A8;&#x653B;&#x51FB;&#x4EBA;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x8DD1;&#xFF0C;&#x6700;&#x540E;&#x88AB;&#x5B83;&#x9876;&#x5728;&#x5C71;&#x5D16;&#x4E0B;&#x9762;&#x8D70;&#x6709;&#x8D70;&#x4E0D;&#x6389;&#xFF0C;&#x53D1;&#x73B0;&#x9876;&#x6211;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4E0D;&#x6389;&#x8840;&#xFF0C;&#x6211;&#x4E5F;&#x5C31;&#x4E0D;&#x6015;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x7528;&#x94C1;&#x77DB;&#x6345;&#xFF0C;&#x6345;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x88AB;&#x6211;&#x6345;&#x6B7B;&#x4E86;&#xFF0C;&#x90A3;&#x753B;&#x9762;&#x592A;&#x8840;&#x8165;&#x4E86;&#x3002;&#x4E0D;&#x8FC7;&#x6740;&#x6B7B;&#x540E;&#xFF0C;&#x6211;&#x83B7;&#x5F97;&#x4E86;&#x5F88;&#x591A;&#x8089;&#x548C;&#x76AE;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x53EB;&#x5927;&#x817F;&#x8089;&#x7684;&#x8089;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x8089;&#x5F88;&#x5FEB;&#x5C31;&#x8150;&#x70C2;&#x4E86;&#xFF0C;&#x6700;&#x540E;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x79CD;&#x8089;&#x9A6F;&#x8089;&#x98DF;&#x9F99;&#xFF0C;&#x4F1A;&#x5927;&#x5927;&#x7F29;&#x77ED;&#x9A6F;&#x517B;&#x65F6;&#x95F4;&#xFF0C;&#x662F;&#x4E2A;&#x597D;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x5BB9;&#x6613;&#x957F;&#x65F6;&#x95F4;&#x4FDD;&#x5B58;&#x3002;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x6740;&#x4E86;&#x5F88;&#x591A;&#x9F99;&#xFF0C;&#x6709;&#x4E86;&#x5F88;&#x591A;&#x76AE;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x7532;&#x58F3;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x505A;&#x98DE;&#x884C;&#x9F99;&#x7684;&#x978D;&#xFF0C;&#x6211;&#x5C31;&#x60F3;&#x5148;&#x9A6F;&#x4E00;&#x4E2A;&#x5E2E;&#x6211;&#x6253;&#x6728;&#x5934;&#x8305;&#x8349;&#xFF0C;&#x6709;&#x80FD;&#x91C7;&#x679C;&#x5B50;&#x7684;&#x9F99;&#xFF0C;&#x8FD9;&#x6837;&#x6211;&#x4E5F;&#x80FD;&#x5FEB;&#x901F;&#x505A;&#x9EBB;&#x9189;&#x5242;&#x3002;&#x51B3;&#x5B9A;&#x4E0B;&#x4E00;&#x6B65;&#x5148;&#x9A6F;&#x4E09;&#x89D2;&#x9F99;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3_被人灌屎.html" class="navigation navigation-prev " aria-label="Previous page: 第三章：被人灌屎">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter5_驯服三角龙.html" class="navigation navigation-next " aria-label="Next page: 第五章：驯服三角龙">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第四章：无限被杀","level":"1.3.4","depth":2,"next":{"title":"第五章：驯服三角龙","level":"1.3.5","depth":2,"path":"fangzhou/chapter5_驯服三角龙.md","ref":"fangzhou/chapter5_驯服三角龙.md","articles":[]},"previous":{"title":"第三章：被人灌屎","level":"1.3.3","depth":2,"path":"fangzhou/chapter3_被人灌屎.md","ref":"fangzhou/chapter3_被人灌屎.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter4_无限被杀.md","mtime":"2019-09-30T18:16:37.966Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

