
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十六章：精英霸王龙 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter17_搬家.html" />
    
    
    <link rel="prev" href="chapter15_初探火山.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第十六章：精英霸王龙</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x516D;&#x7AE0;&#xFF1A;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;">&#x7B2C;&#x5341;&#x516D;&#x7AE0;&#xFF1A;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;</h1>
<p>&#x3000;&#x3000;&#x56DE;&#x5230;&#x4E86;&#x5BB6;&#xFF0C;&#x628A;&#x8EAB;&#x4E0A;&#x7684;&#x91D1;&#x5C5E;&#x653E;&#x5230;&#x5C0F;&#x571F;&#x7076;&#x91CC;&#x953B;&#x70BC;&#xFF0C;&#x8BA9;&#x5B83;&#x53D8;&#x6210;&#x767D;&#x8272;&#x7684;&#x91D1;&#x5C5E;&#x952D;&#xFF0C;&#x7528;&#x4E8E;&#x94C1;&#x5668;&#x7684;&#x6253;&#x9020;&#x3002;</p>
<p>&#x3000;&#x3000;&#x653E;&#x5B8C;&#x4E86;&#x91D1;&#x5C5E;&#x540E;&#xFF0C;&#x7FFC;&#x9F99;&#x505C;&#x56DE;&#x9F99;&#x623F;&#xFF0C;&#x6211;&#x5C31;&#x5E26;&#x7740;&#x94C1;&#x9550;&#x5230;&#x5BB6;&#x5468;&#x8FB9;&#x5228;&#x91CE;&#x751F;&#x52A8;&#x7269;&#x5C38;&#x4F53;&#x53BB;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x521A;&#x56DE;&#x6765;&#xFF0C;&#x6211;&#x5C31;&#x663E;&#x793A;&#xFF0C;&#x6211;&#x7684;&#x98DF;&#x4EBA;&#x82B1;&#x6709;&#x51FB;&#x6740;&#x4E86;&#x51E0;&#x53EA;&#x6E21;&#x6E21;&#x9E1F;&#x8FD8;&#x6709;&#x4E00;&#x53EA;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x6709;&#x4E86;&#x98DF;&#x4EBA;&#x82B1;&#xFF0C;&#x6253;&#x8089;&#xFF0C;&#x6253;&#x76AE;&#x5B8C;&#x5168;&#x80FD;&#x5E94;&#x4ED8;&#x76EE;&#x524D;&#x7684;&#x76AE;&#x8089;&#x9700;&#x6C42;&#x4E86;&#x3002;&#x771F;&#x597D;&#xFF0C;&#x7F8E;&#x6ECB;&#x6ECB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6BCF;&#x5929;&#x4E0A;&#x7EBF;&#x9664;&#x4E86;&#x4EE5;&#x524D;&#x90A3;&#x79CD;&#x5582;&#x5582;&#x9F99;&#xFF0C;&#x6536;&#x96C6;&#x7CAA;&#x4FBF;&#x751F;&#x4EA7;&#x5316;&#x80A5;&#xFF0C;&#x7136;&#x540E;&#x5F53;&#x7136;&#x5C31;&#x662F;&#x7814;&#x7A76;&#x600E;&#x4E48;&#x6B65;&#x5165;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECE;&#x706B;&#x5C71;&#x56DE;&#x6765;&#xFF0C;&#x4E00;&#x4E0B;&#x5B50;&#x5F00;&#x9614;&#x4E86;&#x6211;&#x7684;&#x6E38;&#x620F;&#x601D;&#x8DEF;&#xFF0C;&#x539F;&#x6765;&#x98DF;&#x4EBA;&#x82B1;&#x8FD9;&#x79CD;&#x4E1C;&#x897F;&#x5F31;&#x7206;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x79CD;&#x66F4;&#x5F3A;&#x7684;&#x9632;&#x5FA1;&#xFF0C;&#x52A0;&#x7279;&#x6797;&#x3002;&#x4E00;&#x542C;&#x5C31;&#x662F;&#x79D1;&#x6280;&#x611F;&#x5341;&#x8DB3;&#x3002;&#x800C;&#x6211;&#x76EE;&#x524D;&#x8FD8;&#x662F;&#x77F3;&#x5934;&#x623F;&#x5B50;&#xFF0C;&#x540E;&#x9762;&#x8FD8;&#x80FD;&#x9020;&#x94C1;&#x623F;&#x5B50;&#x5462;&#x3002;&#x4F46;&#x662F;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x7A81;&#x7136;&#x53D1;&#x73B0;&#x7F3A;&#x5C11;&#x4E00;&#x4E2A;&#x6750;&#x6599;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x6C34;&#x6CE5;&#x3002;&#x6211;&#x73A9;&#x8FD9;&#x4E48;&#x4E45;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x7ADF;&#x7136;&#x4ECE;&#x672A;&#x89C1;&#x8FC7;&#x6E38;&#x620F;&#x91CC;&#x6C34;&#x6CE5;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6211;&#x8EAB;&#x4E0A;&#x505A;&#x5B8C;&#x7FFC;&#x9F99;&#x6750;&#x6599;&#x8FD8;&#x5269;&#x70B9;&#x89D2;&#x8D28;&#xFF0C;&#x89D2;&#x8D28;&#x548C;&#x77F3;&#x5934;&#x4E00;&#x8D77;&#x7814;&#x78E8;&#x80FD;&#x4EA7;&#x51FA;&#x6C34;&#x6CE5;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x4EA7;&#x51FA;&#x6C34;&#x6CE5;&#x91CF;&#x4E0E;&#x6211;&#x7684;&#x9700;&#x6C42;&#x76F8;&#x6BD4;&#xFF0C;&#x7B80;&#x76F4;&#x5C0F;&#x5DEB;&#x89C1;&#x5927;&#x5DEB;&#x3002;&#x5982;&#x679C;&#x9760;&#x89D2;&#x8D28;&#x6765;&#x83B7;&#x53D6;&#x6C34;&#x6CE5;&#xFF0C;&#x5B9E;&#x5728;&#x5BF9;&#x4E8E;&#x76EE;&#x524D;&#x7684;&#x6211;&#x6765;&#x8BF4;&#x592A;&#x56F0;&#x96BE;&#x4E86;&#x3002;&#x6211;&#x4E86;&#x89E3;&#x5230;&#x7684;&#x662F;&#x6C34;&#x6CE5;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x739B;&#x7459;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4FD7;&#x79F0;&#x7684;&#x8717;&#x725B;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x9A6F;&#x670D;&#x8717;&#x725B;&#x9700;&#x8981;&#x86CB;&#x7CD5;&#xFF0C;&#x800C;&#x86CB;&#x7CD5;&#x9700;&#x8981;&#x6811;&#x8102;&#xFF0C;&#x8702;&#x871C;&#x8FD9;&#x4E9B;&#x6750;&#x6599;&#xFF0C;&#x6811;&#x8102;&#x9700;&#x8981;&#x6811;&#x8102;&#x9F99;&#x5934;&#xFF0C;&#x8702;&#x871C;&#x9700;&#x8981;&#x6349;&#x8702;&#x540E;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4E00;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x592A;&#x96BE;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x8FD9;&#x4E9B;&#x6750;&#x6599;&#x6536;&#x96C6;&#x7684;&#x5F88;&#x9EBB;&#x70E6;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x662F;&#xFF0C;&#x638F;&#x6CB3;&#x72F8;&#x7A9D;&#xFF0C;&#x80FD;&#x4E00;&#x4E0B;&#x5B50;&#x83B7;&#x5F97;&#x5927;&#x91CF;&#x6C34;&#x6CE5;&#xFF0C;&#x6211;&#x4E5F;&#x53EA;&#x662F;&#x542C;&#x8BF4;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x6CB3;&#x72F8;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x6CB3;&#x72F8;&#x7A9D;&#x4E86;&#x3002;&#x4E07;&#x4E8B;&#x5F00;&#x5934;&#x96BE;&#xFF0C;&#x76F8;&#x6BD4;&#x5982;&#x9A6F;&#x8717;&#x725B;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x76EE;&#x524D;&#x6211;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x83B7;&#x53D6;&#x6C34;&#x6CE5;&#x9014;&#x5F84;&#xFF0C;&#x9760;&#x638F;&#x6CB3;&#x72F8;&#x7A9D;&#x662F;&#x6700;&#x9760;&#x8C31;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x5C31;&#x6CBF;&#x7740;&#x7EA2;&#x6811;&#x6797;&#x8FB9;&#x7684;&#x5185;&#x6CB3;&#x6D41;&#x5F00;&#x59CB;&#x627E;&#xFF0C;&#x56E0;&#x4E3A;&#x6CB3;&#x72F8;&#x7A9D;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x51FA;&#x73B0;&#x5728;&#x6CB3;&#x6D41;&#x8FB9;&#xFF0C;&#x751F;&#x6D3B;&#x4E2D;&#x6709;&#x8BB8;&#x591A;&#x4E1C;&#x897F;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x523B;&#x610F;&#x627E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x600E;&#x4E48;&#x5C31;&#x662F;&#x627E;&#x4E0D;&#x5230;&#x3002;&#x84DD;&#x7626;&#x554A;&#xFF01;&#x9999;&#x83C7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x6B64;&#xFF0C;&#x65E5;&#x51FA;&#x5C31;&#x51FA;&#x95E8;&#xFF0C;&#x65E5;&#x843D;&#x5C31;&#x56DE;&#x5BB6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53C8;&#x662F;&#x4E00;&#x5929;&#x7684;&#x65E5;&#x843D;&#xFF0C;&#x6211;&#x8D76;&#x5728;&#x5929;&#x9ED1;&#x4E4B;&#x524D;&#x98DE;&#x56DE;&#x4E86;&#x5BB6;&#x3002;&#x5347;&#x8D77;&#x4E86;&#x7BDD;&#x706B;&#xFF0C;&#x70E4;&#x7740;&#x4F9D;&#x9760;&#x98DF;&#x4EBA;&#x82B1;&#x6253;&#x7684;&#x517D;&#x8089;&#x3002;&#x7B49;&#x5F85;&#x5929;&#x4EAE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5929;&#x6E10;&#x6E10;&#x4EAE;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x7A81;&#x7136;&#xFF0C;&#x542C;&#x5230;&#x98DF;&#x4EBA;&#x82B1;&#x53D1;&#x5C04;&#x70AE;&#x5F39;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4E0D;&#x50CF;&#x4E4B;&#x524D;&#x90A3;&#x79CD;&#x72E9;&#x730E;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x6709;&#x79CD;&#x83AB;&#x540D;&#x7684;&#x6050;&#x614C;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x660E;&#x663E;&#x611F;&#x5230;&#x6211;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x5916;&#x9762;&#x6709;&#x4E00;&#x56E2;&#x5DE8;&#x5927;&#x7684;&#x7EA2;&#x8272;&#x706B;&#x7130;&#x72B6;&#x7684;&#x6C14;&#x6D41;&#x3002;&#x8FD9;&#x4E2A;&#x4E4B;&#x524D;&#x6211;&#x89C1;&#x8FC7;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x90A3;&#x5934;&#x56E0;&#x4E3A;&#x56F0;&#x5728;&#x5C71;&#x4F53;&#x91CC;&#x800C;&#x88AB;&#x6211;&#x6740;&#x6B7B;&#x7684;&#x7CBE;&#x82F1;&#x8FC5;&#x731B;&#x9F99;&#x4E00;&#x6837;&#x7684;&#x7EA2;&#x8272;&#x6C14;&#x7130;&#xFF0C;&#x8FD9;&#x6B21;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x660E;&#x663E;&#x8981;&#x6BD4;&#x8FC5;&#x731B;&#x9F99;&#x90A3;&#x6B21;&#x5927;&#x4E0D;&#x5C11;&#x3002;&#x6211;&#x6B63;&#x60F3;&#x6253;&#x5F00;&#x623F;&#x95E8;&#x51B2;&#x51FA;&#x53BB;&#xFF0C;&#x4E00;&#x770B;&#x7A76;&#x7ADF;&#x3002;&#x5C4F;&#x5E55;&#x4E00;&#x7070;&#xFF0C;&#x663E;&#x793A;&#x6211;&#x88AB;&#x4E00;&#x5934;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;&#x51FB;&#x6740;&#x3002;&#x6211;&#x4E86;&#x4E2A;&#x64E6;&#xFF0C;&#x8FD9;&#x4ED6;&#x5988;&#x662F;&#x4EC0;&#x4E48;&#x9F99;&#xFF1F;&#x9738;&#x738B;&#x9F99;&#xFF1F;&#x8FD8;&#x662F;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;&#x3002;&#x800C;&#x4E14;&#x597D;&#x50CF;&#x5B83;&#x53EA;&#x54AC;&#x4E86;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x4EBA;&#x8FD8;&#x5728;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x5C31;&#x600E;&#x4E48;&#x6B7B;&#x4E86;&#x3002;&#x65E0;&#x77E5;&#x9650;&#x5236;&#x4E86;&#x6211;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x590D;&#x6D3B;&#xFF0C;&#x4E00;&#x770B;&#x5730;&#x56FE;&#x53EA;&#x663E;&#x793A;&#x4E86;&#x6211;&#x6728;&#x7B4F;&#x4E0A;&#x7684;&#x5E8A;&#xFF0C;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x7684;&#x5E8A;&#x5DF2;&#x7ECF;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x5FC3;&#x91CC;&#x6697;&#x6697;&#x53F9;&#x9053;&#xFF0C;&#x5B8C;&#x4E86;&#xFF0C;&#x5B8C;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x771F;&#x5B8C;&#x4E86;&#xFF0C;&#x6211;&#x600E;&#x4E48;&#x9047;&#x5230;&#x4E86;&#x8FD9;&#x4E48;&#x4E00;&#x5934;&#x51F6;&#x731B;&#x7684;boss&#x7EA7;&#x522B;&#x7684;&#x91CE;&#x751F;&#x9F99;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x840C;&#x65B0;&#xFF0C;&#x522B;&#x8DDF;&#x6211;&#x5F00;&#x8FD9;&#x4E48;&#x5927;&#x73A9;&#x7B11;&#x554A;&#xFF0C;&#x6211;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x4E00;&#x5468;&#x65F6;&#x95F4;&#x642D;&#x5EFA;&#x7684;&#x623F;&#x5B50;&#xFF0C;&#x9F99;&#x623F;&#xFF0C;&#x9677;&#x9631;&#x623F;&#x554A;&#x3002;&#x8D76;&#x7D27;&#x590D;&#x6D3B;&#x8239;&#x4E0A;&#x7684;&#x623F;&#x5B50;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x671D;&#x5BB6;&#x7684;&#x65B9;&#x5411;&#x8DD1;&#x8FC7;&#x53BB;&#xFF0C;&#x90A3;&#x8BE5;&#x6B7B;&#x7684;&#x98DF;&#x4EBA;&#x82B1;&#x8FD8;&#x5728;&#x5411;&#x90A3;&#x5934;&#x5DE8;&#x5927;&#x65E0;&#x6BD4;&#x7684;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;&#x53D1;&#x5C04;&#x7740;&#x70AE;&#x5F39;&#xFF0C;&#x4ED6;&#x5976;&#x5976;&#x7684;&#xFF0C;&#x8FD9;&#x6E38;&#x620F;&#x98DF;&#x4EBA;&#x82B1;&#x653B;&#x51FB;&#x6A21;&#x5F0F;&#x8981;&#x662F;&#x80FD;&#x901A;&#x8FC7;&#x53E3;&#x54E8;&#x6765;&#x8BBE;&#x7F6E;&#x5C31;&#x597D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x60F9;&#x4EC7;&#x6068;&#x5417;&#xFF0C;&#x6211;&#x7684;&#x623F;&#x5B50;&#x770B;&#x6765;&#x4FDD;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x7684;&#x623F;&#x5B50;&#x4E00;&#x8FB9;&#x5899;&#x5DF2;&#x7ECF;&#x584C;&#x6389;&#x4E86;&#xFF0C;&#x697C;&#x9876;&#x7684;&#x98DF;&#x4EBA;&#x82B1;&#x9760;&#x9738;&#x738B;&#x9F99;&#x4E00;&#x8FB9;&#x7684;&#x4E5F;&#x788E;&#x4E86;&#x4E09;&#x5927;&#x76D8;&#x3002;&#x8FD8;&#x6709;&#x4E24;&#x5927;&#x76D8;&#x5728;&#x671D;&#x90A3;&#x5934;&#x5DE8;&#x517D;&#x53D1;&#x5C04;&#x70AE;&#x5F39;&#xFF0C;&#x8FD9;&#x70AE;&#x5F39;&#x6253;&#x5728;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;&#x8EAB;&#x4E0A;&#x611F;&#x89C9;&#x4E0D;&#x75DB;&#x4E0D;&#x75D2;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x7740;&#x5B9E;&#x607C;&#x6012;&#x4E86;&#x5B83;&#x4E00;&#x822C;&#xFF0C;&#x5BF9;&#x7740;&#x4E24;&#x4E2A;&#x98DF;&#x4EBA;&#x82B1;&#x53C8;&#x662F;&#x4E00;&#x53E3;&#xFF0C;&#x5C31;&#x4E00;&#x53E3;&#xFF0C;&#x6211;&#x7684;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x584C;&#x4E86;&#x3002;&#x4E94;&#x76D8;&#x98DF;&#x4EBA;&#x82B1;&#x5168;&#x519B;&#x8986;&#x6CA1;&#xFF0C;&#x7EC8;&#x4E8E;&#x98DF;&#x4EBA;&#x82B1;&#x88AB;&#x6467;&#x6BC1;&#x4E86;&#xFF0C;&#x8FD8;&#x597D;&#x9F99;&#x623F;&#x91CC;&#x7684;&#x661F;&#x5C3E;&#x517D;&#xFF0C;&#x9570;&#x5200;&#x9F99;&#x8FD8;&#x6709;&#x7FFC;&#x9F99;&#xFF0C;&#x653E;&#x5728;&#x7A0D;&#x8FDC;&#x4E00;&#x70B9;&#x5730;&#x65B9;&#x3002;&#x968F;&#x7740;&#x98DF;&#x4EBA;&#x82B1;&#x88AB;&#x6467;&#x6BC1;&#xFF0C;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;&#x6CA1;&#x6709;&#x7EE7;&#x7EED;&#x7834;&#x574F;&#x6211;&#x7684;&#x9F99;&#x623F;&#x3002;&#x6211;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x7ACB;&#x523B;&#x51B2;&#x5230;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;&#x8EAB;&#x8FB9;&#x4E0D;&#x8FDC;&#x5904;&#xFF0C;&#x7B49;&#x5F85;&#x5B83;&#x53D1;&#x73B0;&#x6211;&#x540E;&#xFF0C;&#x6211;&#x7ACB;&#x523B;&#x671D;&#x6D77;&#x8FB9;&#x8DD1;&#x53BB;&#xFF0C;&#x7B49;&#x5F85;&#x5B83;&#x5FEB;&#x8DDF;&#x4E0A;&#x6211;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x8DF3;&#x4E0B;&#x4E86;&#x6D77;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5B83;&#x8DDF;&#x5728;&#x6211;&#x540E;&#x8FB9;&#x4E5F;&#x8DF3;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x7EC8;&#x4E8E;&#x7A0D;&#x5FAE;&#x6709;&#x70B9;&#x5B89;&#x5FC3;&#x4E86;&#x3002;&#x6211;&#x5C31;&#x5E26;&#x7740;&#x8FD9;&#x5934;&#x5DE8;&#x517D;&#x671D;&#x5927;&#x6D77;&#x6700;&#x8FDC;&#x5904;&#x6E38;&#x53BB;&#x3002;&#x6700;&#x540E;&#x60E8;&#x6B7B;&#x4E8E;&#x9CA8;&#x9C7C;&#x53E3;&#x4E0B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x5728;&#x590D;&#x6D3B;&#x8239;&#x4E0A;&#xFF0C;&#x56DE;&#x5230;&#x4E86;&#x6211;&#x7684;&#x623F;&#x5B50;&#x8FB9;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x65AD;&#x58C1;&#x6B8B;&#x57A3;&#x4E00;&#x7247;&#x72FC;&#x85C9;&#xFF0C;&#x5185;&#x5FC3;&#x4E45;&#x4E45;&#x4E0D;&#x80FD;&#x5E73;&#x9759;&#x3002;&#x8FD9;&#x4E00;&#x5207;&#x539F;&#x56E0;&#x6240;&#x5728;&#x5C31;&#x662F;&#x98DF;&#x4EBA;&#x82B1;&#x7684;&#x6253;&#x602A;&#x6A21;&#x5F0F;&#xFF0C;&#x6253;&#x5C0F;&#x52A8;&#x7269;&#x8FD8;&#x597D;&#xFF0C;&#x6709;&#x4E9B;&#x751F;&#x7269;&#x8FD8;&#x771F;&#x662F;&#x62DB;&#x60F9;&#x4E0D;&#x5F97;&#xFF0C;&#x4E0D;&#x7136;&#x5206;&#x5206;&#x949F;&#xFF0C;&#x51E0;&#x53E3;&#x5C31;&#x628A;&#x6211;&#x4E00;&#x5468;&#x7684;&#x5FC3;&#x8840;&#x5543;&#x6CA1;&#x4E86;&#x3002;&#x8FD8;&#x6709;&#x6211;&#x623F;&#x5B50;&#x5468;&#x8FB9;&#x7ADF;&#x7136;&#x4F1A;&#x5237;&#x65B0;&#x91CE;&#x751F;&#x7684;&#x7CBE;&#x82F1;&#x9738;&#x738B;&#x9F99;&#xFF0C;&#x8FD9;&#x4E5F;&#x8BA9;&#x6211;&#x4EA7;&#x751F;&#x4E86;&#x6B64;&#x5730;&#x4E0D;&#x80FD;&#x4E45;&#x7559;&#x554A;&#x3002;&#x4E0D;&#x7136;&#x8F9B;&#x8F9B;&#x82E6;&#x82E6;&#x90FD;&#x4F1A;&#x968F;&#x65F6;&#x4ED8;&#x8BF8;&#x4E1C;&#x6D41;&#x7684;&#x3002;&#x592A;&#x6050;&#x6016;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x840C;&#x65B0;&#x7684;&#x6211;&#x771F;&#x7684;&#x745F;&#x745F;&#x53D1;&#x6296;&#x3002;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x4E5F;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#x5347;&#x8D77;&#xFF0C;&#x8981;&#x60F3;&#x771F;&#x6B63;&#x751F;&#x5B58;&#x4E0B;&#x53BB;&#xFF0C;&#x77F3;&#x5668;&#x65F6;&#x4EE3;&#x8FDC;&#x8FDC;&#x4E0D;&#x591F;&#xFF0C;&#x5FC5;&#x987B;&#x8D76;&#x7D27;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x8FDB;&#x5165;&#x94C1;&#x5668;&#x65F6;&#x4EE3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter15_初探火山.html" class="navigation navigation-prev " aria-label="Previous page: 第十五章：初探火山">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter17_搬家.html" class="navigation navigation-next " aria-label="Next page: 第十七章：搬家">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十六章：精英霸王龙","level":"1.3.16","depth":2,"next":{"title":"第十七章：搬家","level":"1.3.17","depth":2,"path":"fangzhou/chapter17_搬家.md","ref":"fangzhou/chapter17_搬家.md","articles":[]},"previous":{"title":"第十五章：初探火山","level":"1.3.15","depth":2,"path":"fangzhou/chapter15_初探火山.md","ref":"fangzhou/chapter15_初探火山.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter16_精英霸王龙.md","mtime":"2019-09-30T18:16:37.962Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

