
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第八章：翱翔天空 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter9_凶猛的镰刀龙.html" />
    
    
    <link rel="prev" href="chapter7_驯服翼龙.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第八章：翱翔天空</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x516B;&#x7AE0;&#xFF1A;&#x7FF1;&#x7FD4;&#x5929;&#x7A7A;">&#x7B2C;&#x516B;&#x7AE0;&#xFF1A;&#x7FF1;&#x7FD4;&#x5929;&#x7A7A;</h1>
<p>&#x3000;&#x3000;&#x5929;&#x4E00;&#x4EAE;&#xFF0C;&#x6211;&#x5C31;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x8D77;&#x98DE;&#x4E86;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x6CA1;&#x6709;&#x6628;&#x5929;&#x90A3;&#x4E48;&#x80C6;&#x602F;&#x4E86;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x5782;&#x76F4;&#x5411;&#x5929;&#x7A7A;&#x98DE;&#x53BB;&#xFF0C;&#x98DE;&#x7684;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x6574;&#x4E2A;&#x5730;&#x56FE;&#x5448;&#x73B0;&#x5728;&#x6211;&#x7684;&#x773C;&#x524D;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x7F8E;&#x4E86;&#xFF0C;&#x6709;&#x5C71;&#x6709;&#x6C34;&#x6709;&#x6811;&#x3002;&#x76F4;&#x5230;&#x8FDC;&#x5904;&#x8D8A;&#x6765;&#x8D8A;&#x6A21;&#x7CCA;&#xFF0C;&#x63A5;&#x89E6;&#x5230;&#x4E86;&#x5929;&#x7A7A;&#x7684;&#x8FB9;&#x754C;&#x3002;&#x7ED9;&#x6211;&#x5F88;&#x5927;&#x7684;&#x9707;&#x64BC;&#xFF0C;&#x5176;&#x5B9E;&#x5730;&#x56FE;&#x4E5F;&#x6CA1;&#x6211;&#x60F3;&#x8C61;&#x7684;&#x90A3;&#x4E48;&#x5927;&#x3002;&#x4E0D;&#x8FC7;&#x6BD4;&#x6211;&#x60F3;&#x8C61;&#x7684;&#x7F8E;&#x591A;&#x4E86;&#x3002;&#x6211;&#x770B;&#x5B8C;&#x540E;&#xFF0C;&#x5782;&#x76F4;&#x5411;&#x4E0B;&#x98DE;&#x4E86;&#x4E0B;&#x53BB;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x6562;&#x4E71;&#x98DE;&#xFF0C;&#x5BF9;&#x6574;&#x4E2A;&#x5730;&#x56FE;&#x6211;&#x592A;&#x964C;&#x751F;&#x4E86;&#x3002;&#x76F4;&#x89C9;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x8BA9;&#x6211;&#x4ECE;&#x81EA;&#x5DF1;&#x7684;&#x623F;&#x5B50;&#x5F00;&#x59CB;&#x51FA;&#x53BB;&#x63A2;&#x7D22;&#xFF0C;&#x4E0D;&#x8981;&#x4E00;&#x5934;&#x5C31;&#x624E;&#x8FDB;&#x4E86;&#x4E00;&#x4E2A;&#x672A;&#x77E5;&#x7684;&#x9886;&#x57DF;&#xFF0C;&#x5728;&#x65B9;&#x821F;&#x4E16;&#x754C;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x5371;&#x9669;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x964D;&#x843D;&#x5230;&#x6B63;&#x5E38;&#x98DE;&#x884C;&#x9AD8;&#x5EA6;&#x540E;&#xFF0C;&#x6CBF;&#x7740;&#x6D77;&#x8FB9;&#x98DE;&#x884C;&#xFF0C;&#x8BA9;&#x6211;&#x611F;&#x89C9;&#x5B89;&#x5168;&#x70B9;&#x3002;&#x5DE6;&#x4E0A;&#x89D2;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x90A3;&#x8FB9;&#x662F;&#x96EA;&#x5C71;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x51F6;&#x731B;&#x7684;&#x751F;&#x7269;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x51B3;&#x5B9A;&#x671D;&#x5730;&#x56FE;&#x5DE6;&#x4E0B;&#x89D2;&#x98DE;&#x53BB;&#xFF0C;&#x5148;&#x63A2;&#x7D22;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#x4E0D;&#x662F;&#x90A3;&#x4E48;&#x5371;&#x9669;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x98DE;&#x884C;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#xFF0C;&#x6211;&#x5C31;&#x770B;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x6D77;&#x6E7E;&#xFF0C;&#x98DE;&#x5230;&#x5927;&#x6D77;&#x6E7E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x505C;&#x5728;&#x6D77;&#x6E7E;&#x8FB9;&#x4E0A;&#x7684;&#x6C99;&#x6EE9;&#x4F11;&#x606F;&#x4E86;&#x4E0B;&#xFF0C;&#x6062;&#x590D;&#x7FFC;&#x9F99;&#x4F53;&#x529B;&#x3002;&#x7136;&#x540E;&#x63A5;&#x7740;&#x98DE;&#xFF0C;&#x98DE;&#x5230;&#x4E86;&#x6709;&#x4E00;&#x4E2A;&#x7EA2;&#x8272;&#x7684;&#x5854;&#x7891;&#x60AC;&#x6D6E;&#x5728;&#x7A7A;&#x4E2D;&#x4F4D;&#x7F6E;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x90FD;&#x662F;&#x5947;&#x7279;&#x548C;&#x672A;&#x77E5;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x5927;&#x6562;&#x98DE;&#x8FC7;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4E2A;&#x7EA2;&#x8272;&#x5854;&#x7891;&#x4E0D;&#x505C;&#x5192;&#x7740;&#x7EA2;&#x8272;&#x6C14;&#x7130;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4E4B;&#x524D;&#x9047;&#x5230;&#x7684;&#x7CBE;&#x82F1;&#x8FC5;&#x731B;&#x9F99;&#x7ED9;&#x6211;&#x7684;&#x6050;&#x60E7;&#xFF0C;&#x540E;&#x6765;&#x6211;&#x77E5;&#x9053;&#x90A3;&#x53EB;&#x7EA2;&#x65B9;&#x821F;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x98DE;&#x7740;&#xFF0C;&#x98DE;&#x7684;&#x5FEB;&#x6CA1;&#x8010;&#x529B;&#x4E86;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x505C;&#x5728;&#x4E86;&#x9760;&#x8FD1;&#x7EA2;&#x8272;&#x65B9;&#x821F;&#x9644;&#x8FD1;&#x7684;&#x5C71;&#x5761;&#x4E0A;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x4E0B;&#x9F99;&#xFF0C;&#x6211;&#x62C5;&#x5FC3;&#x7A81;&#x7136;&#x5192;&#x51FA;&#x6765;&#x4EC0;&#x4E48;&#x98DF;&#x8089;&#x9F99;&#xFF0C;&#x6211;&#x5C31;&#x6302;&#x4E86;&#xFF0C;&#x6211;&#x6B7B;&#x6CA1;&#x4E8B;&#xFF0C;&#x6211;&#x6015;&#x6211;&#x7FFC;&#x9F99;&#x6B7B;&#x4E86;&#x3002;&#x8010;&#x529B;&#x8FD8;&#x6CA1;&#x56DE;&#x590D;&#x5B8C;&#x5168;&#xFF0C;&#x8FB9;&#x4E0A;&#x6709;&#x51E0;&#x53EA;&#x8682;&#x8681;&#x4E00;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x671D;&#x6211;&#x72C2;&#x5954;&#x8FC7;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x4E00;&#x9635;&#x4E00;&#x9635;&#x7684;&#x60E8;&#x53EB;&#xFF0C;&#x4E0D;&#x597D;&#xFF0C;&#x8FD9;&#x8682;&#x8681;&#x4F1A;&#x653B;&#x51FB;&#x7FFC;&#x9F99;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x7684;&#x9F99;&#x8010;&#x529B;&#x7ADF;&#x7136;&#x5728;&#x51CF;&#x5C11;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x8D77;&#x98DE;&#x5462;&#x3002;&#x65E0;&#x5948;&#xFF0C;&#x6211;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x5C31;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x7B49;&#x8010;&#x529B;&#x6062;&#x590D;&#x4E86;&#x4E00;&#x70B9;&#xFF0C;&#x6309;&#x4E0B;&#x7A7A;&#x683C;&#x952E;&#xFF0C;&#x8D77;&#x98DE;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x98DE;&#x5230;&#x6D77;&#x6EE9;&#x8FB9;&#x5728;&#x505C;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B49;&#x8010;&#x529B;&#x6062;&#x590D;&#x6EE1;&#x540E;&#xFF0C;&#x6211;&#x518D;&#x8D77;&#x98DE;&#x3002;&#x7EE7;&#x7EED;&#x671D;&#x5730;&#x56FE;&#x6B63;&#x4E0B;&#x89D2;&#x98DE;&#x53BB;&#x3002;&#x5F88;&#x5FEB;&#x6211;&#x5C31;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x7247;&#x77F3;&#x5934;&#x6797;&#xFF0C;&#x5230;&#x5904;&#x90FD;&#x662F;&#x5927;&#x77F3;&#x5934;&#x3002;&#x8FD9;&#x5730;&#x65B9;&#x6709;&#x70B9;&#x719F;&#x6089;&#xFF0C;&#x597D;&#x50CF;&#x662F;&#x6211;&#x521A;&#x8FDB;&#x6E38;&#x620F;&#x590D;&#x6D3B;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5357;&#x4E00;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5929;&#x6709;&#x70B9;&#x53D8;&#x9ED1;&#x4E86;&#xFF0C;&#x5468;&#x8FB9;&#x6162;&#x6162;&#x9ED1;&#x4E86;&#x4E0B;&#x6765;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x5927;&#x6562;&#x505C;&#x5728;&#x9646;&#x5730;&#x4E0A;&#x7B49;&#x5929;&#x4EAE;&#xFF0C;&#x6211;&#x5C31;&#x6162;&#x6162;&#x7684;&#x98DE;&#x7740;&#xFF0C;&#x6CA1;&#x8010;&#x529B;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4E0B;&#x6765;&#x6062;&#x590D;&#x8010;&#x529B;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x6162;&#x6162;&#x7684;&#x98DE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7A81;&#x7136;&#xFF0C;&#x4E00;&#x9635;&#x70AE;&#x5F39;&#x4F3C;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x6211;&#x5C31;&#x770B;&#x5230;&#x597D;&#x591A;&#x5192;&#x7740;&#x7EFF;&#x5149;&#x7684;&#x4EC0;&#x4E48;&#x70AE;&#x5F39;&#x671D;&#x6211;&#x8FD9;&#x98DE;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x5C4F;&#x5E55;&#x53D8;&#x7EFF;&#x4E86;&#xFF0C;&#x89C6;&#x7EBF;&#x66F4;&#x5DEE;&#x4E86;&#x3002;&#x5C31;&#x50CF;&#x88AB;&#x5C0F;&#x6BD2;&#x9F99;&#x55B7;&#x4E2D;&#x4E86;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x64E6;&#x52D2;&#xFF0C;&#x600E;&#x4E48;&#x5929;&#x4E0A;&#x4E5F;&#x6709;&#x5C0F;&#x6BD2;&#x9F99;&#x5417;&#xFF01;&#x6211;&#x88AB;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x88AD;&#x51FB;&#x4E86;&#xFF0C;&#x6211;&#x5F88;&#x90C1;&#x95F7;&#x3002;&#x800C;&#x4E14;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x5728;&#x75AF;&#x72C2;&#x6389;&#x8840;&#xFF0C;&#x5E76;&#x4E14;&#x98DE;&#x7684;&#x5F88;&#x6162;&#x5F88;&#x6162;&#x3002;&#x6211;&#x614C;&#x4E86;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x51C6;&#x5907;&#x627E;&#x4E2A;&#x5730;&#x65B9;&#x964D;&#x843D;&#x3002;&#x6765;&#x4E0D;&#x53CA;&#x4E86;&#xFF0C;&#x7FFC;&#x9F99;&#x8840;&#x5FEB;&#x6CA1;&#x4E86;&#x3002;&#x5C4F;&#x5E55;&#x4E2D;&#x95F4;&#x9876;&#x90E8;&#x7A81;&#x7136;&#x663E;&#x793A;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x88AB;&#x6740;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x6389;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x6389;&#x4E0B;&#x6765;&#x540E;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x90A3;&#x4E2A;&#x70AE;&#x5F39;&#x5C31;&#x671D;&#x6211;&#x5C04;&#x6765;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x540E;&#x9000;&#x8EB2;&#x5728;&#x4E00;&#x4E2A;&#x5927;&#x77F3;&#x5934;&#x540E;&#x9762;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x53F3;&#x4E0B;&#x89D2;&#x72B6;&#x6001;&#x663E;&#x793A;&#x5403;&#x4E86;&#x4EC0;&#x4E48;&#x8150;&#x8089;&#xFF0C;&#x8840;&#x5728;&#x6389;&#x3002;&#x8FD9;&#x8DDF;&#x5C0F;&#x6BD2;&#x9F99;&#x653B;&#x51FB;&#x6548;&#x679C;&#x53C8;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65E0;&#x5948;&#xFF0C;&#x6211;&#x53EA;&#x80FD;&#x8EB2;&#x5728;&#x5927;&#x77F3;&#x5934;&#x540E;&#x9762;&#xFF0C;&#x5468;&#x8FB9;&#x90FD;&#x7B3C;&#x7F69;&#x5728;&#x9ED1;&#x591C;&#x91CC;&#x3002;&#x6211;&#x745F;&#x745F;&#x53D1;&#x6296;&#x7684;&#x8EB2;&#x5728;&#x5927;&#x77F3;&#x5934;&#x540E;&#x9762;&#xFF0C;&#x4E0D;&#x6562;&#x52A8;&#xFF0C;&#x6162;&#x6162;&#x7684;&#x7B49;&#x7740;&#x5929;&#x4EAE;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5929;&#x7A7A;&#x6CDB;&#x8D77;&#x4E86;&#x9C7C;&#x809A;&#x767D;&#xFF0C;&#x5468;&#x8FB9;&#x6162;&#x6162;&#x53D8;&#x5F97;&#x6E05;&#x6670;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x6162;&#x6162;&#x8D70;&#x5230;&#x7FFC;&#x9F99;&#x5C38;&#x4F53;&#x9644;&#x8FD1;&#xFF0C;&#x521A;&#x8981;&#x63A5;&#x8FD1;&#x7FFC;&#x9F99;&#x5C38;&#x4F53;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5C71;&#x9876;&#x4E0A;&#x65B9;&#x5C31;&#x663E;&#x793A;&#x6709;&#x4E24;&#x4E2A;&#x70AE;&#x5F39;&#x671D;&#x6211;&#x5C04;&#x8FC7;&#x6765;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C04;&#x901F;&#x5F88;&#x6162;&#xFF0C;&#x6211;&#x80FD;&#x4F9D;&#x9760;&#x8DD1;&#x52A8;&#x8EB2;&#x5F00;&#x3002;&#x539F;&#x6765;&#x6628;&#x665A;&#x662F;&#x88AB;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x88AD;&#x51FB;&#x7684;&#x3002;&#x53EF;&#x601C;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x554A;&#x3002;&#x6211;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x5927;&#x77F3;&#x5934;&#x4E0A;&#x9762;&#x7684;&#x90A3;&#x4E24;&#x4E2A;&#x5927;&#x82B1;&#x6735;&#x3002;&#x539F;&#x6765;&#x662F;&#x90A3;&#x4E24;&#x4E2A;&#x5927;&#x82B1;&#x76D8;&#x4E0A;&#x7684;&#x82B1;&#x6735;&#x5410;&#x51FA;&#x6765;&#x7684;&#x70AE;&#x5F39;&#xFF0C;&#x5728;&#x4ED4;&#x7EC6;&#x770B;&#x4E0B;&#x5468;&#x8FB9;&#xFF0C;&#x539F;&#x6765;&#x5927;&#x77F3;&#x5934;&#x9876;&#x90E8;&#x662F;&#x5E73;&#x7684;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x4E00;&#x4E2A;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x3002;&#x77F3;&#x5934;&#x623F;&#x5B50;&#x95E8;&#x4E24;&#x8FB9;&#x5404;&#x6709;&#x4E00;&#x4E2A;&#x82B1;&#x76D8;&#xFF0C;&#x6BCF;&#x4E2A;&#x82B1;&#x76D8;&#x91CC;&#x79CD;&#x4E86;&#x4E00;&#x6735;&#x5947;&#x5F02;&#x7684;&#x690D;&#x7269;&#x3002;&#x6211;&#x60F3;&#x6162;&#x6162;&#x7684;&#x6478;&#x7D22;&#x7740;&#x60F3;&#x53BB;&#x770B;&#x770B;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#xFF0C;&#x8FD9;&#x4E2A;&#x623F;&#x5B50;&#x5B8C;&#x5168;&#x5C31;&#x662F;&#x5EFA;&#x5728;&#x5927;&#x77F3;&#x5934;&#x9876;&#x90E8;&#x3002;&#x6211;&#x60F3;&#x53BB;&#x6361;&#x56DE;&#x6211;&#x7684;&#x7FFC;&#x9F99;&#x978D;&#xFF0C;&#x65E0;&#x5948;&#x6700;&#x540E;&#x8FD8;&#x662F;&#x88AB;&#x90A3;&#x4E2A;&#x82B1;&#x6735;&#x5410;&#x51FA;&#x6765;&#x7684;&#x70AE;&#x5F39;&#x6253;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F88;&#x6C14;&#xFF0C;&#x6211;&#x4E0D;&#x4EC5;&#x635F;&#x5931;&#x4E86;&#x4E00;&#x4E2A;&#x7FFC;&#x9F99;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x6211;&#x635F;&#x5931;&#x4E86;&#x82B1;&#x8D39;&#x6211;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x6253;&#x6750;&#x6599;&#x505A;&#x51FA;&#x7684;&#x7FFC;&#x9F99;&#x978D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x80FD;&#x590D;&#x6D3B;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x4E00;&#x4E0B;&#x5B50;&#xFF0C;&#x5FC3;&#x60C5;&#x90FD;&#x5F88;&#x7CDF;&#x7CD5;&#xFF0C;&#x4E5F;&#x6CA1;&#x4EC0;&#x4E48;&#x5FC3;&#x601D;&#x9A6F;&#x9F99;&#x4E86;&#xFF0C;&#x611F;&#x89C9;&#x8D39;&#x4E86;&#x4E5D;&#x725B;&#x4E8C;&#x864E;&#x4E4B;&#x529B;&#x624D;&#x9A6F;&#x597D;&#xFF0C;&#x5206;&#x5206;&#x949F;&#x5C31;&#x88AB;&#x6211;&#x5F04;&#x6B7B;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x60F3;&#x7740;&#x4EC0;&#x4E48;&#x9A91;&#x9F99;&#x51FA;&#x53BB;&#x63A2;&#x7D22;&#x5730;&#x56FE;&#x4E86;&#xFF0C;&#x98DE;&#x884C;&#x8BA1;&#x5212;&#x5C31;&#x6B64;&#x6682;&#x65F6;&#x6253;&#x4F4F;&#x5427;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x5728;&#x5FC3;&#x91CC;&#x840C;&#x751F;&#x3002;&#x8981;&#x4E0D;&#x6211;&#x88F8;&#x7740;&#x8DD1;&#xFF0C;&#x80FD;&#x8DD1;&#x591A;&#x8FDC;&#x5C31;&#x591A;&#x8FDC;&#xFF0C;&#x51FA;&#x53BB;&#x8D70;&#x8D70;&#xFF0C;&#x6B7B;&#x4E86;&#x4E5F;&#x4E0D;&#x53EF;&#x60DC;&#x3002;&#x8FD9;&#x4E2A;&#x4E3B;&#x610F;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x8BF4;&#x5E72;&#x5C31;&#x5E72;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x76F4;&#x63A5;&#x6CBF;&#x7740;&#x7011;&#x5E03;&#x4E0A;&#x6E38;&#x88F8;&#x7740;&#x8FDB;&#x884C;&#x63A2;&#x9669;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6B7B;&#x4E86;&#x591A;&#x5C11;&#x6B21;&#xFF0C;&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4E5F;&#x6162;&#x6162;&#x719F;&#x6089;&#x8D77;&#x6765;&#x6211;&#x5468;&#x8FB9;&#x7684;&#x8303;&#x56F4;&#x4E86;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x7011;&#x5E03;&#x4E0A;&#x6D41;&#x662F;&#x4E00;&#x5757;&#x4E09;&#x89D2;&#x6CB3;&#x6D41;&#x533A;&#x57DF;&#xFF0C;&#x6CB3;&#x5BF9;&#x9762;&#x662F;&#x4E00;&#x7247;&#x6811;&#x6797;&#xFF0C;&#x571F;&#x5730;&#x989C;&#x8272;&#x662F;&#x7EA2;&#x8272;&#x7684;&#xFF0C;&#x90A3;&#x5757;&#x7EA2;&#x8272;&#x571F;&#x5730;&#x4E0A;&#x5230;&#x5904;&#x90FD;&#x662F;&#x6050;&#x9F99;&#xFF0C;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x6211;&#x6CA1;&#x89C1;&#x8FC7;&#x7684;&#x79CD;&#x7C7B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x53EF;&#x60DC;&#x6211;&#x6CA1;&#x6709;&#x671B;&#x8FDC;&#x955C;&#xFF0C;&#x56E0;&#x4E3A;&#x7F3A;&#x5C11;&#x6750;&#x6599;&#x3002;&#x8FD9;&#x4E2A;&#x201C;&#x957F;&#x6C5F;&#x4E09;&#x89D2;&#x533A;&#x57DF;&#x201D;&#x90A3;&#x8FB9;&#x6709;&#x597D;&#x591A;&#x4E4B;&#x524D;&#x6CA1;&#x89C1;&#x8FC7;&#x7684;&#x9F99;&#x554A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x662F;&#x4E0D;&#x6562;&#x8D9F;&#x6CB3;&#x8FC7;&#x53BB;&#xFF0C;&#x53BB;&#x63A2;&#x7D22;&#x7EA2;&#x6811;&#x6797;&#x533A;&#x57DF;&#x3002;&#x90A3;&#x5C31;&#x56DE;&#x53BB;&#x5427;&#xFF0C;&#x6CBF;&#x7740;&#x5C71;&#x6C9F;&#x91CC;&#x7684;&#x5927;&#x9053;&#x8FC5;&#x901F;&#x5954;&#x8DD1;&#x56DE;&#x53BB;&#xFF0C;&#x6CBF;&#x9014;&#x4E5F;&#x6709;&#x5F88;&#x591A;&#x5404;&#x79CD;&#x5C0F;&#x9F99;&#xFF0C;&#x8DDF;&#x5728;&#x6211;&#x540E;&#x9762;&#x72C2;&#x8FFD;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter7_驯服翼龙.html" class="navigation navigation-prev " aria-label="Previous page: 第七章：驯服翼龙">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter9_凶猛的镰刀龙.html" class="navigation navigation-next " aria-label="Next page: 第九章：凶猛的镰刀龙">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第八章：翱翔天空","level":"1.3.8","depth":2,"next":{"title":"第九章：凶猛的镰刀龙","level":"1.3.9","depth":2,"path":"fangzhou/chapter9_凶猛的镰刀龙.md","ref":"fangzhou/chapter9_凶猛的镰刀龙.md","articles":[]},"previous":{"title":"第七章：驯服翼龙","level":"1.3.7","depth":2,"path":"fangzhou/chapter7_驯服翼龙.md","ref":"fangzhou/chapter7_驯服翼龙.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter8_翱翔天空.md","mtime":"2019-09-30T18:16:37.967Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T18:19:06.956Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

