
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第七章：驯服翼龙 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter8_翱翔天空.html" />
    
    
    <link rel="prev" href="chapter6_狩猎精英迅猛龙.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    操作说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <a target="_blank" href="https://freefuncode.github.io/">
            
                    
                    博客
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="方舟.html">
            
                <a href="方舟.html">
            
                    
                    连载小说：方舟生存进化
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="chapter1_我失业了.html">
            
                <a href="chapter1_我失业了.html">
            
                    
                    第一章：我失业了
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="chapter2_方舟生存进化.html">
            
                <a href="chapter2_方舟生存进化.html">
            
                    
                    第二章：方舟生存进化
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="chapter3_被人灌屎.html">
            
                <a href="chapter3_被人灌屎.html">
            
                    
                    第三章：被人灌屎
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="chapter4_无限被杀.html">
            
                <a href="chapter4_无限被杀.html">
            
                    
                    第四章：无限被杀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="chapter5_驯服三角龙.html">
            
                <a href="chapter5_驯服三角龙.html">
            
                    
                    第五章：驯服三角龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="chapter6_狩猎精英迅猛龙.html">
            
                <a href="chapter6_狩猎精英迅猛龙.html">
            
                    
                    第六章：狩猎精英迅猛龙
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.7" data-path="chapter7_驯服翼龙.html">
            
                <a href="chapter7_驯服翼龙.html">
            
                    
                    第七章：驯服翼龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="chapter8_翱翔天空.html">
            
                <a href="chapter8_翱翔天空.html">
            
                    
                    第八章：翱翔天空
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="chapter9_凶猛的镰刀龙.html">
            
                <a href="chapter9_凶猛的镰刀龙.html">
            
                    
                    第九章：凶猛的镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="chapter10_探索雪山.html">
            
                <a href="chapter10_探索雪山.html">
            
                    
                    第十章：探索雪山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.11" data-path="chapter11_异特龙三兄弟.html">
            
                <a href="chapter11_异特龙三兄弟.html">
            
                    
                    第十一章：异特龙三兄弟
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.12" data-path="chapter12_驯服星尾兽.html">
            
                <a href="chapter12_驯服星尾兽.html">
            
                    
                    第十二章：驯服星尾兽
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.13" data-path="chapter13_驯服镰刀龙.html">
            
                <a href="chapter13_驯服镰刀龙.html">
            
                    
                    第十三章：驯服镰刀龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.14" data-path="chapter14_食人花.html">
            
                <a href="chapter14_食人花.html">
            
                    
                    第十四章：食人花
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.15" data-path="chapter15_初探火山.html">
            
                <a href="chapter15_初探火山.html">
            
                    
                    第十五章：初探火山
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.16" data-path="chapter16_精英霸王龙.html">
            
                <a href="chapter16_精英霸王龙.html">
            
                    
                    第十六章：精英霸王龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.17" data-path="chapter17_搬家.html">
            
                <a href="chapter17_搬家.html">
            
                    
                    第十七章：搬家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.18" data-path="chapter18_被抄家.html">
            
                <a href="chapter18_被抄家.html">
            
                    
                    第十八章：被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.19" data-path="chapter19_铁房子.html">
            
                <a href="chapter19_铁房子.html">
            
                    
                    第十九章：铁房子
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.20" data-path="chapter20_还是被抄.html">
            
                <a href="chapter20_还是被抄.html">
            
                    
                    第二十章：还是被抄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.21" data-path="chapter21_换服务器.html">
            
                <a href="chapter21_换服务器.html">
            
                    
                    第二十一章：换服务器
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.22" data-path="chapter22_仙境水帘洞.html">
            
                <a href="chapter22_仙境水帘洞.html">
            
                    
                    第二十二章：仙境水帘洞
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.23" data-path="chapter23_黑风堡.html">
            
                <a href="chapter23_黑风堡.html">
            
                    
                    第二十三章：黑风堡
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.24" data-path="chapter24_又又又又被抄家.html">
            
                <a href="chapter24_又又又又被抄家.html">
            
                    
                    第二十四章：又又又又被抄家
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.25" data-path="chapter25_加入服霸部落.html">
            
                <a href="chapter25_加入服霸部落.html">
            
                    
                    第二十五章：加入服霸部落
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.26" data-path="chapter26_毒气矿洞练级.html">
            
                <a href="chapter26_毒气矿洞练级.html">
            
                    
                    第二十六章：毒气矿洞练级
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.27" data-path="chapter27_孵大量南巨.html">
            
                <a href="chapter27_孵大量南巨.html">
            
                    
                    第二十七章：孵大量南巨
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >第七章：驯服翼龙</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E03;&#x7AE0;&#xFF1A;&#x9A6F;&#x670D;&#x7FFC;&#x9F99;">&#x7B2C;&#x4E03;&#x7AE0;&#xFF1A;&#x9A6F;&#x670D;&#x7FFC;&#x9F99;</h1>
<p>&#x3000;&#x3000;&#x6709;&#x4E86;&#x7FFC;&#x9F99;&#x978D;&#xFF0C;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x5E26;&#x7740;&#x6D41;&#x661F;&#x9524;&#x548C;&#x9EBB;&#x9189;&#x7BAD;&#x5C31;&#x51FA;&#x95E8;&#x5728;&#x6D77;&#x6EE9;&#x8FB9;&#x4E0A;&#x627E;&#x7FFC;&#x9F99;&#x53BB;&#x4E86;&#x3002;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#xFF0C;&#x7FFC;&#x9F99;&#x8FD8;&#x662F;&#x633A;&#x591A;&#x7684;&#xFF0C;&#x968F;&#x4FBF;&#x8D70;&#x5230;&#x54EA;&#x90FD;&#x6709;&#x51E0;&#x53EA;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x627E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x7684;&#x7FFC;&#x9F99;&#x7B49;&#x5F88;&#x4E45;&#x90FD;&#x4E0D;&#x7740;&#x5730;&#x3002;&#x5947;&#x602A;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x56DE;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x5728;&#x5927;&#x7011;&#x5E03;&#x8FB9;&#x4E0A;&#x770B;&#x5230;&#x4E00;&#x53EA;&#x7FFC;&#x9F99;&#x3002;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#xFF0C;&#x8D76;&#x7D27;&#x5077;&#x5077;&#x51B2;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x6309;&#x4E0B;&#x4E0B;&#x6D41;&#x661F;&#x9524;&#x5FEB;&#x6377;&#x952E;&#xFF0C;&#x6D41;&#x661F;&#x9524;&#x5728;&#x6211;&#x624B;&#x4E2D;&#x6447;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x8D70;&#x8FD1;&#x540E;&#xFF0C;&#x773C;&#x770B;&#x7FFC;&#x9F99;&#x8981;&#x8D77;&#x98DE;&#x4E86;&#xFF0C;&#x8D76;&#x7D27;&#x5DE6;&#x952E;&#x91CA;&#x653E;&#xFF0C;&#x5494;&#x5693;~&#xFF0C;&#x5957;&#x4F4F;&#x4E86;&#x3002;&#x521A;&#x8D77;&#x98DE;&#xFF0C;&#x7136;&#x540E;&#x843D;&#x5730;&#x4E86;&#x3002;&#x4E00;&#x8138;&#x61F5;&#x903C;&#x7684;&#x770B;&#x7740;&#x6211;&#xFF0C;&#x4E8C;&#x8BDD;&#x4E0D;&#x8BF4;&#xFF0C;&#x638F;&#x51FA;&#x5F13;&#x7BAD;&#x5C31;&#x662F;&#x5BF9;&#x7740;&#x7FFC;&#x9F99;&#x5934;&#x90E8;&#x5C04;&#x8D77;&#x6765;&#xFF0C;&#x5C04;&#x4E86;&#x51E0;&#x7BAD;&#xFF0C;&#x5B83;&#x6447;&#x4E86;&#x6447;&#x5934;&#x5C31;&#x5012;&#x5730;&#x6655;&#x4E86;&#x3002;&#x6211;&#x7ACB;&#x9A6C;&#x8DD1;&#x56DE;&#x5BB6;&#xFF0C;&#x5728;&#x4E09;&#x89D2;&#x9F99;&#x8EAB;&#x4E0A;&#x628A;&#x51C6;&#x5907;&#x7684;&#x9ED1;&#x679C;&#x5B50;&#xFF0C;&#x62FF;&#x51FA;&#x6765;&#xFF0C;&#x8DD1;&#x56DE;&#x7FFC;&#x9F99;&#x6655;&#x5012;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x653E;&#x5728;&#x7FFC;&#x9F99;&#x80CC;&#x5305;&#x91CC;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x8089;&#x4E5F;&#x90FD;&#x585E;&#x8FDB;&#x7FFC;&#x9F99;&#x80CC;&#x5305;&#x91CC;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5728;&#x65C1;&#x8FB9;&#x5B88;&#x7740;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5B88;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x7FFC;&#x9F99;&#x5C31;&#x5403;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x62AC;&#x8D77;&#x5934;&#xFF0C;&#x5480;&#x56BC;&#x4E86;&#x51E0;&#x4E0B;&#xFF0C;&#x53C8;&#x6655;&#x5012;&#x5728;&#x5730;&#xFF0C;&#x6709;&#x70B9;&#x840C;&#x3002;&#x7B49;&#x9F99;&#x8FDB;&#x98DF;&#x5B9E;&#x5728;&#x592A;&#x67AF;&#x71E5;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x56DE;&#x5230;&#x623F;&#x5B50;&#x7EE7;&#x7EED;&#x5FD9;&#x6D3B;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#x3002;&#x9694;&#x6BB5;&#x65F6;&#x95F4;&#x5C31;&#x53BB;&#x770B;&#x4E00;&#x4E0B;&#x9A6F;&#x517B;&#x8FDB;&#x5EA6;&#xFF0C;&#x987A;&#x4FBF;&#x5582;&#x4E0B;&#x9ED1;&#x679C;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5FD9;&#x4E86;&#x4E00;&#x5C0F;&#x4F1A;&#xFF0C;&#x6574;&#x7406;&#x4E86;&#x4E0B;&#x6728;&#x7BB1;&#x5B50;&#x5B58;&#x653E;&#x7684;&#x7269;&#x54C1;&#x3002;&#x51C6;&#x5907;&#x53BB;&#x770B;&#x4E0B;&#x5012;&#x5730;&#x7684;&#x7FFC;&#x9F99;&#xFF0C;&#x671D;&#x90A3;&#x8FB9;&#x8D70;&#x7740;&#xFF0C;&#x8FDC;&#x8FDC;&#x53D1;&#x73B0;&#xFF0C;&#x6709;&#x4E00;&#x53EA;&#x5C0F;&#x6BD2;&#x9F99;&#x7ADF;&#x7136;&#x5728;&#x5543;&#x90A3;&#x53EA;&#x6211;&#x5C04;&#x6655;&#x7684;&#x7FFC;&#x9F99;&#x3002;&#x6211;&#x64E6;&#xFF0C;&#x6C14;&#x6B7B;&#x6211;&#x4E86;&#x3002;&#x6211;&#x638F;&#x51FA;&#x94C1;&#x77DB;&#xFF0C;&#x5FEB;&#x901F;&#x7684;&#x51B2;&#x5230;&#x5C0F;&#x6BD2;&#x9F99;&#x8EAB;&#x8FB9;&#xFF0C;&#x5BF9;&#x7740;&#x5B83;&#x7684;&#x83CA;&#x82B1;&#x5C31;&#x662F;&#x4E00;&#x987F;&#x731B;&#x6345;&#xFF0C;&#x7A81;&#x7136;&#x663E;&#x793A;&#x6211;&#x51FB;&#x6740;&#x4E86;&#x4E00;&#x53EA;&#x7FFC;&#x9F99;&#x3002;&#x6211;&#x64E6;&#x64E6;&#x64E6;&#xFF0C;&#x6211;&#x628A;&#x6211;&#x5C04;&#x6655;&#x7684;&#x7FFC;&#x9F99;&#x7ED9;&#x6345;&#x6B7B;&#x4E86;&#xFF0C;&#x6765;&#x4E0D;&#x53CA;&#x60B2;&#x4F24;&#xFF0C;&#x5148;&#x96C6;&#x4E2D;&#x7CBE;&#x529B;&#x628A;&#x5C0F;&#x6BD2;&#x9F99;&#x89E3;&#x51B3;&#x4E86;&#x3002;&#x5C0F;&#x6BD2;&#x9F99;&#x770B;&#x7FFC;&#x9F99;&#x5DF2;&#x7ECF;&#x6B7B;&#x4E86;&#xFF0C;&#x8089;&#x90FD;&#x6CA1;&#x4E86;&#xFF0C;&#x5C31;&#x671D;&#x6211;&#x55B7;&#x4E86;&#x4E00;&#x53E3;&#x6BD2;&#x6DB2;&#xFF0C;&#x5BF9;&#x7740;&#x6211;&#x5C31;&#x6320;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x77AC;&#x95F4;&#x6211;&#x7684;&#x5C4F;&#x5E55;&#x7EFF;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x9690;&#x7EA6;&#x6211;&#x8FD8;&#x662F;&#x80FD;&#x770B;&#x89C1;&#x90A3;&#x53EA;&#x5C0F;&#x6BD2;&#x9F99;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x62FF;&#x7740;&#x77DB;&#x7EE7;&#x7EED;&#x5BF9;&#x7740;&#x5B83;&#x7684;&#x5934;&#x5C31;&#x6345;&#x4E86;&#x4E0A;&#x53BB;&#x3002;&#x6CA1;&#x51E0;&#x4E0B;&#xFF0C;&#x5C0F;&#x6BD2;&#x9F99;&#x4E5F;&#x6B7B;&#x4E86;&#x3002;&#x53EF;&#x60DC;&#x4E86;&#x6211;&#x9A6F;&#x7684;&#x7FFC;&#x9F99;&#x554A;&#xFF0C;&#x65E0;&#x5948;&#xFF0C;&#x53EA;&#x80FD;&#x63A5;&#x7740;&#x627E;&#x7FFC;&#x9F99;&#x9A6F;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x79BB;&#x7011;&#x5E03;&#x4E0D;&#x8FDC;&#x7684;&#x6C99;&#x6EE9;&#x8FB9;&#xFF0C;&#x6211;&#x53C8;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x53EA;45&#x7EA7;&#x7684;&#x7FFC;&#x9F99;&#x3002;&#x540C;&#x6837;&#x7684;&#x64CD;&#x4F5C;&#xFF0C;&#x53C8;&#x6655;&#x5012;&#x4E86;&#x53EA;&#x7FFC;&#x9F99;&#xFF0C;&#x8FD9;&#x6B21;&#x6211;&#x5B66;&#x806A;&#x660E;&#x4E86;&#xFF0C;&#x4EBA;&#x8981;&#x7ECF;&#x5386;&#x5931;&#x8D25;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x6210;&#x957F;&#x3002;&#x4E0D;&#x53EF;&#x80FD;&#x6C38;&#x8FDC;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#x8DCC;&#x5012;&#xFF0C;&#x5BF9;&#x5427;&#x3002;&#x6211;&#x56DE;&#x53BB;&#x505A;&#x4E86;&#x4E09;&#x4E2A;&#x6728;&#x62D2;&#x9A6C;&#xFF0C;&#x5F97;&#x4E8F;&#x6211;&#x6709;&#x4E86;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x4E0D;&#x7136;&#x8FD9;&#x4E09;&#x4E2A;&#x6728;&#x62D2;&#x9A6C;&#x8FD8;&#x5F97;&#x82B1;&#x8D39;&#x6211;&#x4E0D;&#x5C11;&#x65F6;&#x95F4;&#x91C7;&#x96C6;&#x6750;&#x6599;&#x3002;&#x6211;&#x7528;&#x62D2;&#x9A6C;&#x5728;&#x7FFC;&#x9F99;&#x5468;&#x8FB9;&#x56F4;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E09;&#x89D2;&#x5F62;&#xFF0C;&#x4E09;&#x89D2;&#x5F62;&#x4E00;&#x4E2A;&#x53E3;&#x7559;&#x4E00;&#x4E2A;&#x4EBA;&#x80FD;&#x8FDB;&#x51FA;&#x7684;&#x7A7A;&#x4F4D;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x80FD;&#x9632;&#x4F4F;&#x4E00;&#x4E9B;&#x5C0F;&#x578B;&#x9F99;&#x5BF9;&#x5012;&#x5730;&#x7684;&#x7FFC;&#x9F99;&#x9020;&#x6210;&#x4F24;&#x5BB3;&#x4E86;&#x3002;&#x8FD9;&#x6B21;&#x6211;&#x6CA1;&#x6709;&#x56DE;&#x623F;&#x5B50;&#x91CC;&#x5FD9;&#x6D3B;&#xFF0C;&#x9664;&#x4E86;&#x62FF;&#x9ED1;&#x679C;&#x5B50;&#x548C;&#x8089;&#x3002;&#x5C31;&#x4E00;&#x76F4;&#x5B88;&#x5728;&#x7FFC;&#x9F99;&#x8EAB;&#x8FB9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F53;&#x7136;&#x4E2D;&#x95F4;&#x4E5F;&#x6709;&#x51E0;&#x4E2A;&#x5C0F;&#x63D2;&#x66F2;&#xFF0C;&#x5F71;&#x54CD;&#x4E0D;&#x5927;&#x3002;&#x7A81;&#x7136;&#x5237;&#x4E86;&#x51E0;&#x53EA;&#x8FC5;&#x731B;&#x9F99;&#xFF0C;&#x4EE5;&#x524D;&#x4E00;&#x6837;&#xFF0C;&#x6211;&#x628A;&#x8EAB;&#x4E0A;&#x4E1C;&#x897F;&#x90FD;&#x653E;&#x5728;&#x7FFC;&#x9F99;&#x8EAB;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x88F8;&#x540A;&#x628A;&#x8FC5;&#x731B;&#x9F99;&#x5F15;&#x8D70;&#x4E86;&#xFF0C;&#x590D;&#x6D3B;&#x518D;&#x8FC7;&#x6765;&#x63A5;&#x7740;&#x5B88;&#x3002;&#x5F53;&#x7136;&#x6211;&#x53C8;&#x5B66;&#x806A;&#x660E;&#x4E86;&#xFF0C;&#x5E26;&#x4E86;&#x4E00;&#x4E2A;&#x7761;&#x888B;&#xFF0C;&#x653E;&#x5728;&#x6728;&#x62D2;&#x9A6C;&#x8FB9;&#x4E0A;&#x3002;&#x8FD9;&#x6837;&#x590D;&#x6D3B;&#x6211;&#x5C31;&#x4E0D;&#x7528;&#x8DD1;&#x4E00;&#x6BB5;&#x8DEF;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7B49;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x6BD4;&#x9A6F;&#x670D;&#x4E09;&#x89D2;&#x9F99;&#x65F6;&#x95F4;&#x957F;&#x3002;&#x6211;&#x770B;&#x5230;&#x9A6F;&#x517B;&#x8FDB;&#x5EA6;&#x5230;98%&#x4E86;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x770B;&#x4E86;&#x4E0B;&#x5468;&#x8FB9;&#x73AF;&#x5883;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5A01;&#x80C1;&#x7684;&#x6050;&#x9F99;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x6211;&#x653E;&#x5FC3;&#x7684;&#x8DD1;&#x56DE;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x53BB;&#x62FF;&#x51FA;&#x90A3;&#x4E2A;&#x6211;&#x82B1;&#x4E86;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#x65F6;&#x95F4;&#x624D;&#x505A;&#x6210;&#x7684;&#x7FFC;&#x9F99;&#x978D;&#x3002;&#x7B49;&#x6211;&#x56DE;&#x5230;&#x7FFC;&#x9F99;&#x6655;&#x5012;&#x7684;&#x4F4D;&#x7F6E;&#x65F6;&#x5019;&#xFF0C;&#x8FD8;&#x7B49;&#x4E86;&#x5C0F;&#x4E00;&#x4F1A;&#xFF0C;&#x7FFC;&#x9F99;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x8D77;&#x6765;&#x7684;&#x7FFC;&#x9F99;&#x88AB;&#x62D2;&#x9A6C;&#x624E;&#x7684;&#x4E00;&#x9635;&#x4E00;&#x9635;&#x7684;&#x60E8;&#x53EB;&#xFF0C;&#x6211;&#x8D76;&#x7D27;&#x628A;&#x6728;&#x62D2;&#x9A6C;&#x62C6;&#x4E86;&#x3002;&#x770B;&#x4E86;&#x4E0B;&#x7FFC;&#x9F99;&#x80CC;&#x5305;&#x91CC;&#xFF0C;&#x628A;&#x5269;&#x4E0B;&#x7684;&#x9ED1;&#x679C;&#x5B50;&#x548C;&#x8150;&#x8089;&#x62FF;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x8FD8;&#x6709;&#x5F88;&#x591A;&#x8089;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x4E0D;&#x62C5;&#x5FC3;&#x4F1A;&#x997F;&#x6B7B;&#x4E86;&#x3002;&#x7136;&#x540E;&#x628A;&#x7FFC;&#x9F99;&#x978D;&#x653E;&#x5728;&#x9F99;&#x80CC;&#x5305;&#x653E;&#x978D;&#x4F4D;&#x7F6E;&#x3002;&#x7ACB;&#x9A6C;&#x7FFC;&#x9F99;&#x80CC;&#x4E0A;&#x663E;&#x793A;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x978D;&#x3002;&#x6211;&#x9A91;&#x4E86;&#x4E0A;&#x53BB;&#xFF0C;&#x7136;&#x540E;&#x98DE;&#x4E86;&#x8D77;&#x6765;~&#x53EA;&#x80FD;&#x8BF4;&#x592A;&#x6FC0;&#x52A8;&#xFF0C;&#x6211;&#x4E0D;&#x6562;&#x98DE;&#x592A;&#x9AD8;&#xFF0C;&#x6211;&#x603B;&#x62C5;&#x5FC3;&#x7FFC;&#x9F99;&#x4F1A;&#x7A81;&#x7136;&#x88AB;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#x4EC0;&#x4E48;&#x539F;&#x56E0;&#x4F1A;&#x6B7B;&#x4E86;&#x3002;&#x56E7;&#xFF01;</p>
<p>&#x3000;&#x3000;&#x6211;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x98DE;&#x56DE;&#x4E86;&#x5BB6;&#xFF0C;&#x6211;&#x628A;&#x7FFC;&#x9F99;&#x505C;&#x5728;&#x4E86;&#x201C;&#x732A;&#x5708;&#x201D;&#x91CC;&#xFF0C;&#x540C;&#x4E09;&#x89D2;&#x9F99;&#x653E;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x770B;&#x7740;&#x732A;&#x5708;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x4E09;&#x89D2;&#x9F99;&#xFF0C;&#x4E00;&#x4E2A;&#x7FFC;&#x9F99;&#x3002;&#x4E00;&#x4E2A;&#x5B8F;&#x4F1F;&#x7684;&#x76EE;&#x6807;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#x5F62;&#x6210;&#xFF0C;&#x6211;&#x8981;&#x5EFA;&#x4E00;&#x4E2A;&#x66F4;&#x5927;&#x7684;&#x732A;&#x5708;&#xFF0C;&#x6211;&#x8981;&#x628A;&#x6211;&#x9047;&#x5230;&#x7684;&#x6240;&#x6709;&#x6050;&#x9F99;&#x90FD;&#x9A6F;&#x517B;&#x4E2A;&#x904D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x505C;&#x597D;&#x9F99;&#x540E;&#xFF0C;&#x6211;&#x56DE;&#x5230;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x5F00;&#x59CB;&#x70E4;&#x8089;&#x548C;&#x6574;&#x7406;&#x4E0B;&#x7269;&#x54C1;&#x3002;&#x5B89;&#x5FC3;&#x7684;&#x7B49;&#x7740;&#x5929;&#x9ED1;&#x3002;&#x7B49;&#x660E;&#x5929;&#x65E9;&#x4E0A;&#x6211;&#x5C31;&#x51FA;&#x95E8;&#x53BB;&#x5916;&#x9762;&#x4E16;&#x754C;&#x770B;&#x4E00;&#x770B;&#x3002;&#x73B0;&#x5728;&#x8FD8;&#x4E0D;&#x80FD;&#x51FA;&#x53BB;&#xFF0C;&#x4E00;&#x4F1A;&#x5929;&#x9ED1;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x4EC0;&#x4E48;&#x90FD;&#x770B;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x66F4;&#x522B;&#x8BF4;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x540C;&#x65F6;&#x6211;&#x4E5F;&#x597D;&#x597D;&#x8BB0;&#x4E86;&#x4E0B;&#xFF0C;&#x76EE;&#x524D;&#x6211;&#x623F;&#x5B50;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6211;&#x76EE;&#x524D;&#x5728;&#x5730;&#x56FE;&#x7684;&#x5DE6;&#x4E0A;&#x89D2;&#x504F;&#x4E0B;&#x70B9;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x6211;&#x60F3;&#x5C31;&#x7B97;&#x6700;&#x540E;&#x4E0D;&#x8BA4;&#x8BC6;&#x8DEF;&#xFF0C;&#x6211;&#x53EA;&#x8981;&#x98DE;&#x5230;&#x5730;&#x56FE;&#x5DE6;&#x4E0A;&#x89D2;&#x6CBF;&#x7740;&#x6D77;&#x8FB9;&#x5F80;&#x5DE6;&#x4E0B;&#x89D2;&#x98DE;&#x80AF;&#x5B9A;&#x80FD;&#x770B;&#x5230;&#x623F;&#x5B50;&#x9644;&#x8FD1;&#x7684;&#x7011;&#x5E03;&#xFF0C;&#x5E94;&#x8BE5;&#x4E0D;&#x62C5;&#x5FC3;&#x56DE;&#x6765;&#x627E;&#x4E0D;&#x5230;&#x5BB6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E07;&#x4E8B;&#x51C6;&#x5907;&#x59A5;&#x5F53;&#xFF0C;&#x5C31;&#x7B49;&#x5929;&#x4E00;&#x4EAE;&#xFF0C;&#x9A91;&#x7740;&#x7FFC;&#x9F99;&#x5C31;&#x51FA;&#x53D1;&#x7FF1;&#x7FD4;&#x5929;&#x7A7A;&#xFF0C;&#x63A2;&#x7D22;&#x5730;&#x56FE;&#x53BB;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter6_狩猎精英迅猛龙.html" class="navigation navigation-prev " aria-label="Previous page: 第六章：狩猎精英迅猛龙">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter8_翱翔天空.html" class="navigation navigation-next " aria-label="Next page: 第八章：翱翔天空">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第七章：驯服翼龙","level":"1.3.7","depth":2,"next":{"title":"第八章：翱翔天空","level":"1.3.8","depth":2,"path":"fangzhou/chapter8_翱翔天空.md","ref":"fangzhou/chapter8_翱翔天空.md","articles":[]},"previous":{"title":"第六章：狩猎精英迅猛龙","level":"1.3.6","depth":2,"path":"fangzhou/chapter6_狩猎精英迅猛龙.md","ref":"fangzhou/chapter6_狩猎精英迅猛龙.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["expandable-chapters-small@^0.1.7","livereload"],"pluginsConfig":{"expandable-chapters-small":{},"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"fangzhou/chapter7_驯服翼龙.md","mtime":"2019-09-30T16:19:08.932Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-30T17:19:12.259Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

